{
  "bayanat": [
    "ملت ما بايد در روابط بينالمللی خواری نبيند و اهانت نشود. هيچكس حقندارد اهانت به ملت ايران را در كمترين برخورد با ديگران قبول كند. اگر كسی اهانتپذير است، برای خودش اهانتپذير است؛ برای ملت ايران نمیشود؛ حقندارد. ملت ايران، ملتی سرافراز و بزرگ و جاندار است و نشان داده است كه قدرت حضور در صحنههای دنيا را دارد.",
    "اگر شما ملاحظه میكنيد كه امروز جمهوری اسلامی در سطح جهان و سياست بينالملل به عنوان يك نظام پابرجا و تثبيتشده معرفی گرديده است، و يا اگر امروز كشورهای غربی ... با طرق مختلف سعی میكنند رضايت ملت ايران را جلب كنند و سابقهی نامطلوب خودشان در رفتار با ملت ايران را به دست فراموشی بسپارند، ... همهی اين واقعيتها محصول و نتيجهی تلاشهای گذشته و مجاهدتهای امروز شماست.",
    "عزت و حكمت و مصلحت، يك مثلث الزامی برای چارچوب ارتباطات بينالمللی ماست. ... عزت يعنی تحميل هيچكس را قبولنكردن. ... حكمت، يعنی حكيمانه و سنجيده كار كردن. ... مصلحت، يعنی مصلحت انقلاب، و اين مصلحت همهجانبه است.",
    " اگر بخواهيم اصول سياست خارجی را كه بر پايهی عزت و حكمت و مصلحت استوار است، بر اوضاع و شرايط پيچيدهی امروز دنيا و وضع خاص خودمان تطبيق كنيم، بلاشك فراست، ابتكار عمل، پركاری، دقت و پايبندی شديد به اصول و آرمانها، جزو وظايف عمومی دستگاه ديپلماسی ماست.  ",
    "امريكا در همهی جناياتی كه امروز در فلسطين اتفاق میافتد شريك جرم است. ",
    "بايد تا مطلعالفجر نجات ملتهای مسلمان، مخصوصا ملت شجاع و مظلوم فلسطين دست از تلاش نكشيم.",
    "رژيم صهيونيستی رژيمی گستاخ و وحشی و بیاعتنا به قوانين انسانی و مقررات بينالمللی است.",
    "ظلمی كه امروز به ملت فلسطين میشود، هيچگاه به مجموعهی يك ملت نشده است.",
    "علاج زخم فلسطين فقط قطع غدهی سرطانی حكومت صهيونيستی است و اين كاملا ممكن است.",
    "غده سرطانی اسرائيل را تنها از طريق همين مبارزات میتوان ريشهكن ساخت.",
    "فلسطين اكنون صحنه دلاوری مظلومانه و غريبانه يك نسل و ملت مظلوم است.",
    "ما اعلام میكنيم كه حتی يك روز و يك ساعت با دولت غاصب و غيرقانونی و خبيث اسرائيل دوستی و محبت و كوچكترين رابطه نداشته و نخواهيم داشت.",
    "ما خود را همواره نسبت به ملت مقاوم و مظلوم لبنان دارای تكليف دانسته و خواهيم دانست.",
    "ملت فلسطين فهميده است كه راه نجات فلسطين آماده شدن برای فداكاری است. شهادت را تجربه كرده و فهميدهاند كه دشمن در مقابل شهادتطلبی و نترسيدن از مرگ ناتوان است.",
    "ملتهای مسلمان به عنوان يك فريضه دينی مكلفند از قيام مردم مظلوم فلسطين حمايت كنند.",
    "هر كجا كه دفاع از فلسطين باشد، ما در آنجا حضور داريم.",
    "امروز ملت فلسطين - زن و مرد - در صفآرايی معنوی در درون خود توانستهاند جانب معنويت را غلبه بدهند و پيروز كنند؛ و اين ملت پيروز خواهد شد.",
    " ماجرای زندان «ابوغريب» ... داغ ننگی بر پيشانی امريكاييها شد؛ و اين داغ به اين آسانيها پاك نخواهد شد.   صحنه عراق امروز آزمايشگاهی است برای مردم عراق و امت اسلامی. ملتهای مسلمان امروز شاهد اتفاقات مهمی هستند كه سرنوشت آنها را رقم خواهد زد و نمیتواند در مقابل اين حوادث ساكت بنشينند و هيچگونه عكسالعملی نداشته باشند.  اقدام آمريكا در تعيين حاكمی بيگانه بر عراق در واقع بازگشت به همان شيوههای كهن استعمارگری، در عصر حاضر است.  ورود امريكاييها به عراق غلط بود، ماندنشان غلط بود، رفتارشان با مردم غلط بود، حاكم امريكايی بر سر مردم گذاشتن غلط بود و آمدنشان به سمت كربلا و نجف غلط بود.   ",
    "امروز دولتهايی ادعای طرفداری از حقوق بشر را میكنند كه بزرگترين اهانتها را به بشر كردهاند! رژيمهايی داعيهی آزادی بيان و فكر را در دنيا بلند كردهاند كه بزرگترين اختناقها و استبدادهای عالم، از آثار وجود شوم آنهاست!",
    "چهقدر وقيح است كه امريكا و انگليس و دولتهايی مانند آنها، ادعای طرفداری از حقوق بشر و احترام به آزادی انسان را میكنند!",
    "حرف و تعارف زياد است، ادعای حقوق بشر زياد مطرح میشود؛ اما صادقانه و واقعی نيست.",
    "كسانی كه دم از طرفداری از حقوق بشر میزنند و در يك چشم به هم زدن، حقوق ملتی را پامال میكنند.",
    "اين بيداری خيلی ارزش دارد و همين بيداری بود كه حادثهی 29 بهمن را در سال 1356 بهوجود آورد.",
    "بيستودوم بهمن تحولی در كل تاريخ بشر و در تاريخ جهان بود.",
    "بيستودوم بهمن روز تجديد عهد با اسلام، انقلاب و ادامه راه روشن امام خمينی است.",
    "بيستودوم بهمن و دهه فجر برای ما روز بازيابی خاطره انقلاب است.",
    "در دههی فجر، اسلام تولدی دوباره يافت و اين دهه در تاريخ ايران نقطهيی تعيين كننده و بیمانند به شمار میرود.",
    "در واقع با ورود امام بزرگوار، اين نظام پوسيدهی فاسد و اصل نظام پادشاهی ... پوچ و نابود و دود شد و از بين رفت. ",
    "دههی فجر آن آئينهيی است كه خورشيد اسلام در آن درخشيد و به ما منعكس شد.",
    "دههی فجر آنچنان بايد برگزار شود كه نمايشگر شكوه و عظمت حقيقی انقلاب باشد.",
    "دههی فجر، دههی تجديد قوای نيروهای انقلابی با تجديد يادها و خاطرههای پرشكوه آن روزهاست؛ دههی تجديد عهد و ميثاق ملت ما با انقلاب است؛ دههی گراميداشت بزرگترين معجزهی الهی در اين روزگارهاست.",
    "دههی فجر، دههی فجر و طلوع انقلاب است. به همين خاطر بزرگداشت آن بايستی بااهميت انجام بگيرد.",
    "دههی فجر عيدی است كه يك تاريخ سرتاپا ظلم و طغيان را قطع كرد.",
    "روز دوازدهم [بهمن] به يك معنا، روز شروع قدرت اسلام است. ",
    "مراسم روز بيستودوم بهمن برای ما جزو حساسترين و پرمعناترين مراسم است.",
    "خاطرهی پيدايش و ولادت انقلاب، همراه با دورهيی از معارف انقلاب است.",
    "حضرت امام قيام مردم در پانزده خرداد را راهگشای حركت انقلاب قرار داد.",
    "امروز بعد از چهل سال كه از واقعهی پانزدهم خرداد میگذرد، شما ملاحظه میكنيد كه نهضت مظلوم امام، دنيای اسلام را فراگرفته است.",
    "يكی از همين آقايان كه رئيسجمهور يك كشور آفريقايی و جزو شخصيتهای برجستهی سياسی آفريقا و بلكه دنيا محسوب میشد، خصوصی به من گفت شما با پيروزی در خرمشهر، معادلهها را عوض كرديد و امروز دنيا به چشم ديگری به شما نگاه میكند.",
    "تسخير لانهی توطئه و جاسوسی ... جهادی ابتدايی بود عليه استكبار ... و بطلان تلقينات دهها سالهی آنان برای مرعوب كردن ملتها.",
    "در چنين روزی در بحبوحهی طلوع خورشيد حق و عدل، كه با مشعلگردانی و تدبير الهی آن رهبر نستوه، از روزن دلهای يكايك مردم اين مرز و بوم سركشيده بود، دست شوم استكبار، خشمگين و سرگردان، بیتدبير و هدف، جمعی از نونهالاندانشآموز را هدف گرفت و مشتی برگهای نورس بهاری را بر زمين ريخت، تا خون آن جگرگوشگان معصوم، باز همزودتر دامن ديوان آدمیخوار را بگيرد و موج خشم آگاهانهی مردم، خس و خاشاك راه پيروزی را بروبد.",
    "در روز سيزدهم آبان دست نيرومند انقلاب گريبان استكبار را گرفت و آن را از مسند موهوم شكستناپذيری به زير كشيد.",
    "در شب سيزدهم آبان، دستهای آلوده و خشن استكبار، امام جبههی حق را كه همهی كاخنشينان را به مبارزه دعوت میكرد، ربود.",
    "در ميان ايامالله انقلاب كه يادگارهای دوران مبارزهی بيستوچند سالهی ملت شجاع و پيروز ما و هر كدام حامل خاطرهيی و پرتوی از امام راحل عظيم ماست، سيزدهم آبان، دارای ابعاد متنوعتر و پيامهايی عميقتر و بنيانیتر است.",
    "شما دانشجويان و دانشآموزان و جوانان، برای نسل آينده و دورهی بعد، پايههای اصلی انقلابيد.",
    "روز سيزدهم آبان به عنوان يك عيد شناخته نمیشود، اما به عنوان يك روز ملی شناخته میشود.",
    "اولين مضمون سيزده آبان عبارت است از رويارويی رژيم امريكا با نهضت اسلامی و بيداری اسلامی.",
    "در روز قدس بايد فرياد مرگ با امريكا، اسرائيل و ارتجاع فضای سراسر كشورهای اسلامی را پر كند.",
    "روز قدس روز آرمانها و اهداف مقدس و اسلامی اين امت است.",
    "شركت فعالانه مسلمانان در مراسم روز جهانی قدس سبب قدرت و قوت مبارزين فلسطين خواهد شد.",
    "ملت بزرگ ما در روز قدس با حضور يكپارچه فرياد رسای خود را در حمايت از ملت فلسطين به گوش جهانيان میرساند.",
    "ملت مسلمان ايران با شركت در راهپيمايی روز جهانی قدس اين روز عزيز را زنده نگه دارند.",
    "روز نوزدهم دی بدون شك يكی از ايامالله است. اين روز در تاريخ بعد از خود و مسير حركت در طول انقلاب و نهضت، تأثير اساسی داشت.",
    "روز نوزدهم دی نقطهی عزيمت در نهضت و انقلاب اسلامی ايران است.",
    "حادثهی هفتم تير موجب شد كه خط امام بتواند حاكميت خود را بر عرصهی عظيم انقلاب تثبيت كند.",
    "حادثهی هفتم تير يك حادثهی تلخ و غمانگيز و درعينحال تعيينكننده و پرفايده برای انقلاب بود.",
    "اين حادثه نشان داد كه حتی ضربههای سهمگينی از اين قبيل هم نمیتواند به استحكام بنای جمهوری اسلامی كه به ايمان و حضور مردم تكيه كرده است، خللی وارد كند.",
    "از نظر اسلام، خانواده يك ركن بزرگ است. اگر باشد و سالمش باشد و تربيت درست باشد، در پيشرفت كار جامعه به صورتی كه اسلام میخواهد، تأثير زيادی دارد. اسلام میخواهد اين كانون تشكيل بشود و به وجود بيايد.",
    "اگر خانوادهها صحيح، قوی، سالم، بیانحراف و طبق سنت الهی تشكيل بشوند، آن وقت جامعه، جامعهی سالمی خواهد بود.",
    "در كار ازدواج و اين مراسم، ... به نظر اسلام آن چيزی كه اصل و محور است، تشكيل كانون خانوادگی است.",
    " مسئلهی مادری، مسئلهی همسری، مسئلهی خانه و خانواده، مسائل بسيار اساسی و حياتی است. در همهی طرحهايی كه ما داريم، بايستی «خانواده» مبنا باشد.    در خانواده همسر و مادر عضو اصلی است. زن در اين مجموعه، جای بسيار اساسی و رفيعی دارد. به همين خاطر، وقتی اصل خانواده -يعنی زن - متزلزل است، در آنجا هيچچيزی در جای خودش قرار ندارد.    كانون خانواده، جايی است كه عواطف و احساسات بايد در آنجا رشد و بالندگی پيدا كند؛ بچهها محبت و نوازش ببينند؛ شوهر كه مرد است و طبيعت مرد، طبيعت خامتری نسبت به زن دارد و در ميدان خاصی، شكنندهتر است و مرهم زخم او، فقط و فقط نوازش همسر است - حتی نه نوازش مادر - بايد نوازش ببيند.   ",
    "آن زنی كه خود را در دامنه آن قلهيی میداند كه در اوج آن حضرت فاطمهی زهرا(عليهاالسلام) _ بزرگترين زن تاريخ بشر _ قرار دارد، زن ايرانی است.",
    "اسلام با كار كردن زنان نه تنها موافق است، بلكه تا آنجايی كه با شغل اساسی او كه مهمترين شغل اوست - يعنی تربيت فرزند و حفظ خانواده - مزاحم نباشد، شايد لازم هم میداند.",
    "اسلام فعاليت اسلامی زنان را با رعايت حجاب و حدود اسلامی تشويق میكند.",
    "اگر در كشوری زنان آن كشور بتوانند به آن صفا و معنويت و رقاء و تعالی فكری برسند، هيچ مشكلی در آن مملكت باقی نمیماند. ",
    "دختر شلوار تنگ لباس چسبان پوشيده، وقتی سوار يك دوچرخهی تشريفاتی هم بشود و در خيابان بيايد، اين تبرج است.",
    "زن اسلامی، شخصيتی است كه راه و هدف را تشخيص میدهد و برای آن فداكاری میكند.",
    "زن امروز ايران، در صحنهی علم و سياست و هنر و در گونهگون فعاليتهای اجتماعی، از گذشته بسی فعالتر و ميداندارتر است.",
    "زنان مسلمان بايد در تمام شئونات زندگی فردی و اجتماعی، حضرت فاطمهی زهرا(سلاماللهعليها) را الگو قرار داده و پيروان راستين آن حضرت باشند.",
    "زن بايد تبرج - يعنی خودنمايی - نداشته باشد؛ ممنوع است. اين، در فرهنگ اسلامی ممنوع است. زن بايد خودنمايی نكند. اگر محيط جامعه، محيط خودنمايی زن شد، به كلی همه چيز به هم میريزد و اولين چيزی هم كه ضربه میبيند، امور جدی جامعه است. خانواده، سلامت جوانها و عفاف و عصمت آنها ضربه میبيند.",
    "شخصيت زن كه به بركت انقلاب اسلامی احياء شد بايد با پرهيز از تجملگرايی حفظ شود.",
    "صلاح زنان در جامعه، صلاح مردان را به دنبال دارد و در اين ارتباط زنان نقش برجستهيی را برعهده دارند.",
    "ورزش زنان، كار لازمی است. زنان هم نصف جمعيت كشورند؛ بايد ورزش بكنند؛ اما محيط ورزش زنان، بايستی به گونهيی باشد كه با حدود اسلامی، مطلقا مساسی پيدا نكند.",
    "اين عاطفهای كه زن و مرد نسبت به هم ابراز میكنند، به آرامش درونی خانواده كمك میكند. اينجاست كه زن يك نقش اساسی ايفا میكند. بعضيها خيال میكنند اگر زنی كارش عبارت از همان كار داخل خانه باشد، اين اهانت به زن است؛ نه، اين هيچ اهانت نيست؛ بلكه مهمترين كار برای زن، اين است كه زندگی را سر پا نگهدارد.",
    "مسئلهی مادری، مسئلهی همسری، مسئلهی خانه و خانواده، مسائل بسيار اساسی و حياتی است. در همهی طرحهايی كه ما داريم، بايستی «خانواده» مبنا باشد.   بهترين روش تربيت فرزند انسان، اين است كه در آغوش مادر و با استفاده از مهر و محبت او پرورش پيدا كند.   يكی از وظايف مهم زن، عبارت از اين است كه فرزند را با عواطف، با تربيت صحيح، با دل دادن و رعايت و دقت، آن چنان بار بياورد كه اين موجود انسانی - چه دختر و چه پسر - وقتی كه بزرگ شد، از لحاظ روحی، يك انسان سالم، بدون عقده، بدون گرفتاری، بدون احساس ذلت و بدون بدبختيها و فلاكتها و بلايايی كه امروز نسلهای جوان و نوجوان غربی در اروپا و امريكا به آن گرفتارند، بار آمده باشد.   زنانی كه فرزند خود را از چنين موهبت الهی محروم میكنند، اشتباه میكنند؛ هم به ضرر فرزندشان، هم به ضرر خودشان و هم به ضرر جامعه اقدام كردهاند. اسلام، اين را اجازه نمیدهد.    ",
    "بعضيها هم ازدواج را كه يك امر عاطفی و انسانی و وجدانی است، به صحنهی تفاخر تبديل میكنند. ",
    "در ازدواج، اصل قضيه يك امر انسانی است؛ نه يك امر مادی. اسلام مهريه را قرار داده است؛ اما مهريه اين را بهصورت يك معاملهی دادوستدی نمیكند.",
    "در كار ازدواج و اين مراسم، ... به نظر اسلام آن چيزی كه اصل و محور است، تشكيل كانون خانوادگی است.",
    "ما در اين زمينهها - هم در مورد ازدواج جوانان، و هم در مورد لوازمی كه ازدواج دارد - سفارشهای زيادی هم به مسئولان دولتی كردهايم. ... اميدواريم كه اين مقدمات فراهم بشود و انشاءالله مشكل ازدواج به شكلی حل گردد.",
    "اگر در جامعه قناعت وجود داشته باشد، زيادهروی و اسراف و ريخت و پاش نباشد، اگر حرص و افزونطلبی در امور مادی نباشد، اين جامعه به بهشت و گلستان تبديل میشود.",
    "امام بزرگوار ما خودش مظهر همين معنا بود؛ آدمی بود كه تعينات دنيوی، حقيقتا برايش ارزش نداشت. آدم اين را در آن مرد معنوی و بزرگوار میديد كه تعينات، تعلقات و تكلفات دنيوی، اصلا برای خودش ارزش نداشت!",
    "اينجانب از اينكه كسانی میكوشند تا در ميان مردم ما رسم تجملگرايی و اسراف و ولخرجی را شايع كنند، شديدا نگران و متأسفم؛ و از اينكه مردم فداكار و انقلابی ايران در امور شخصی به مصرفگرايی سوق داده شوند و قناعت انقلابی را از ياد ببرند، به خدا پناه میبرم.",
    "تجملات برای يك جامعه، مضر و بد است. ... بايد بنا را بر سادگی گذاشت.",
    "عزيزان من، يكی از شعارهای ما قبل از پيروزی انقلاب ... «ساده زيستی» بود؛ زندگی ساده و كمتر بهره بردن از جلوههای دنيا! بعد كه انقلاب، پيروز شد، سعی كرديم باز هم همين روش، همين شعار و همين مبنا را دنبال كنيم.",
    "امروز، [شما جوانان] عناصر مؤثريد؛ ولی فردا ستونهای انقلاب هستيد. توجه كنيد انقلاب را با ريشهها و مبانی فكری و منطقيش، بدرستی بشناسيد.",
    "پيشرفتهايی كه در المپيادهای رياضی و فيزيك و شيمی و ... به دست آورديم، نشان داد ما جوانهايی داريم كه از استعدادهای بالايی برخوردارند.",
    "جوان، آن هم دارای علم و معرفت، آن هم در صراط تحصيل دانش برای ادارهی كشور در آينده دارای ارزش است.",
    "محبوبترين انسانهای جامعه در نزد پروردگار، جوانهای پارسا و پرهيزگار و مؤمن هستند.",
    "مهمترين مظهر قدردانی از جوانی همين است كه از اين صفا و نورانيت و از اين ناآلودگی و پيراستگی طبيعی انسان جوان استفاده كنيد و خود را در زمينههای تزكيه و اخلاق پيش ببريد؛ اين انشاءالله ذخيرهی همهی زندگی شما خواهد شد.",
    "مهمترين مظهر قدردانی از جوانی همين است كه ... خود را در زمينههای تزكيه و اخلاق پيش ببريد؛ اين انشاءالله ذخيرهی همهی زندگی شما خواهد شد.",
    "هرجا جوانهای ما خواستند و همت گماشتند، به هدف رسيدند و رسيديم.",
    "دشمن برای تباه كردن و ضايع كردن نيروی كار، وارد ميدان میشود. چگونه؟ با دو عامل: عامل فساد اخلاقی و عامل اعتياد.",
    " فساد و اعتياد و هرزگيهای گوناگون بر اثر فقر پيش میآيند.  امروز يكی از برنامههای حتمی دشمنان در سرتاسر كشور اين است كه فساد و بيكارگی و تنبلی و اعتياد را رواج بدهند.  ",
    "اگر طبابت باشد، اما پرستاری نباشد، طبابت هم نخواهد توانست علاج بيماری بيمار را بكند. بخش مهمی از بهبود حال بيماران ما، مرهون دست نوازشگر پرستاران است.",
    "اين حرفهی پرستاری، تركيب عجيبی است ... از يك سو، تركيبی است از رحمت و عطوفت و مهربانی و مراقبت، و از سوی ديگر، دانش و معرفت و تجربه و مهارت.",
    "پرستاری حرفهی شريف و ارزشمندی است كه كمتر به مقام معنوی و قداست والای آن توجه شده است.",
    "در روز ولادت زينب كبری (سلاماللهعليها) جا دارد كه روز پرستار را گرامی بداريم.",
    "عزيزان من! اين موقعيت را قدر بدانيد، اين خدمتگزاری را بزرگ بشماريد، از خدا به خاطر آن سپاسگزاری كنيد كه شما را به اين كار مهم موفق كرده است و آن را هر چه میتوانيد، بهتر انجام بدهيد.",
    "من اين ميلاد مسعود را ... و بخصوص اين روز را - كه روز پرستار نامگذاری شده است - به همهی پرستاران كشور، كه قشر زحمتكش و ارزشمندی هستند، ... تبريك عرض میكنم.",
    "اگر احساس تعهد به علم، انسان و انسانيت نبود، بلاشك امروز پيشرفتهايی كه شما در پزشكی ملاحظه میكنيد، كشف و حاصل نشده بود؛ اين را قدر بدانيد. اين احساس تعهد، خيلی ارزشمند است.",
    " پزشكان ما در بخشی از كشور متراكمند؛ خيلی از جاها حقيقتا دچار كمبود پزشك يا لااقل پزشك متخصص هستند؛ برای اين بايد فكری كرد.   نظام پزشكی بايد مأمن پزشكان باشد؛ ليكن بيش از آن بايد مأمن آبروی پزشكی باشد.  ",
    "امروز همه بايد تكريم به معلمان را، در فضای فرهنگی جامعه و در ذهن مردم بيش از پيش تشديد كنند.",
    "اين معلمان چهقدر عزيزند! اين شغل معلمی چهقدر ارزشمند است! اين مرتبهی تعليم چه قدر والا و بلند است، كه همهی انسانهای فرزانه، انسانهای بزرگ و برجسته، هرجايی كه باشند، خود را پروردهی دست معلم میدانند و سايهی معلم را بر سر خودشان حس میكنند!",
    "تكريم نسبت به معلم و بزرگداشت او به معنای واقعی كلمه، آثار بسيار مثبتی را در فرهنگ جامعه و تعليم و تربيت باقی میگذارد.",
    "شما معلمان و مربيان و نسل جوان هستيد كه فردا را میسازيد و استكبار جهانی را مأيوس میكنيد و نقطهی اميد روشن را ... در دل مستضعفان عالم زنده نگه میداريد.",
    "معلم با آموختن به يك انسان كليد بهرهبرداری از گنجينهيی تمام نشدنی را به او میدهد.",
    "استحصال از دريا يك كار مفيد، كار توليدی و خدمت به مردم است.",
    "این كاری كه شما [كارگران] برای توسعه و پيشرفت كشور میكنيد، اين يك عبادت قطعی است.",
    "شما كارگرها نقش مهمی در كشور داريد. بار اصلی توليد روی دوش شماست.",
    "كارگران در دو جبههی كار و جنگ تلاش ارزندهيی از خود نشان دادند.",
    "خيال نكنيد بدون عشق و ايمان میشود كاری كرد! اين روح را تقويت كنيد. اينكه من اين قدر تكيه میكنم كه نيروهای مؤمن و حزباللهی را در بخشهای مختلف كار و تشكيلات دولتی بياوريد و به كار بگماريد، برای خاطر اين است كه نيروی مؤمن و دل مؤمن، اين روح را تأمين خواهد كرد. به جسم اكتفا نكنيد.",
    "در گزينش افراد ملاحظه كنيد، كسانی باشند كه اين خصوصيات را رعايت بكنند -هم جهات اسلامی، هم جهات انقلابی، هم جهات ارزشی را - تا كار، واقعا چنان كه بايد و شايد، پيش برود و هيچ لنگی و مشكلی پيدا نكند و به ابتكار، ميدان بدهيد.",
    "در محيط كار، سعی كنيد از همهی توان و استعداد و ابتكار خودتان استفاده كنيد.",
    "محيط كارمندی، محيط شرافت و پاكدامنی و محيط كار برای اسلام و مسلمين است.",
    "نگذاريد ساعتی از ساعات كار شما، به بطالت يا به كم كاری بگذرد.",
    "امروز مسئلهی اشتغال در كشور ما يك مسئلهی بسيار مهم و اساسی است و اگر برنامهريزی خوب و كارآمد و عمل جدی دنبال اين عنوان وجود داشته باشد، به وضوح مشكلات بتدريج كاهش پيدا خواهد كرد.",
    "پرداختن به مسئلهی اشتغال و فعاليت توليدی و مفيد، وظيفهيی است كه از معنا و مفهوم جمهوری اسلامی میجوشد.",
    "پرداختن به مسئلهی اشتغال يكی از مهمترين گرهگشاييها در كار مردم است و گرهگشايی، سيرهی علوی است.",
    "محور همهی سياستهای كلان اجرايی بايد ايجاد اشتغال در كل كشور باشد. معنای اشتغال اين است كه جوان مستعد آمادهی به كار، فرصت تلاش و فعاليت به دست بياورد تا هم نياز شخصی خود را از اين راه برطرف كند و هم به پيشرفت و آبادانی كشور و رونق اقتصادی آن كمك كند",
    "من وقتی در وضع كشور خودمان نگاه میكنم، میبينم يكی از چيزهايی كه میتواند جلوی اين بیعدالتی را به شكل منطقی و اصولی سد كند، همين كار تعاونی است. ",
    "به نظر من، يكی از راهحلها و اساسیترين و منطقیترين و بنيادیترين كارهايی كه میتواند در اين كشور برای استقرار عدالت انجام بگيرد، «تعاون» است. ",
    " همين تعاون میتواند كشور را - بخصوص امروز - از لحاظ اقتصادی هم نجات بدهد.",
    "من با مسئولان كشور، ... بارها اين را تكرار كردهام و گفتهام كه نقطهی بنبست شكنمان، عبارت است از ايجاد اشتغال، آن هم از منابع نو؛ و «تعاون» میتواند يك بازوی قوی در اين راه باشد. ",
    "يك كار اساسی بايستی به بهترين كيفيتها عرضه شود، تا ماندگار باشد.",
    "اگر ملتی دارای وجدان كار باشد، محصول كار او خوب خواهد شد.",
    "تذكری كه میخواستم عرض كنم اين است كه دو چيز را از آغاز سال شروع كنيم و به عنوان شعاری برای خودمان قرار بدهيم. آن دو چيز عبارت است از وجدان كار و انضباط اجتماعی كه دو شاخص بسيار مهم است.",
    "هر كس و در هر كجا كه هستيم، وجدان كار را در كاری كه به گردن گرفتيم و تعهد كرديم، رعايت كنيم.",
    "[نظم و انضباط] كشور و ملت ما را به شادابی خواهد رساند و كار آنها را پيش خواهد برد.",
    "ملت هوشمند، نجيب و شجاع ايران در تمدن امروز جهان نقش اساسی دارد.",
    "میبينيد كه ما برای كار كردن، هنوز خيلی جا داريم. برای ابتكار، برای جمع كردن نيروهای خوب و كارآمد و به كار گرفتن استعدادهای درست، خيلی جا داريم. ... عين همين را حتی وزارت ارشاد و بخشهای به حسب ظاهر غير صنعتی و غير توليدی دارند. فرض كنيد وزارت ارشاد، مسئلهی مسافر و جهانگرد و آمدن و رفتن و امثال اينها را دارد. كشورهايی در دنيا هستند كه اصلا از اين طريق زندگی میكنند؛ يعنی همين كاری را كه ما با نفتمان میكنيم، آنها با نمايش دادن میكنند. ما چينیهای ته صندوقمان را در میآوريم؛ دانه دانه میفروشيم و پولش را میخوريم! آنها اين چينیها را پشت ويترين میگذارند؛ مردم میآيند و تماشا میكنند؛ همان پول را از اين طريق به دست میآورند.",
    " وقتی ما به ميراث فرهنگی رسيديم، سرمايهيی میشود كه از آن در بخش گردشگری سود و بهرهاش را میبريم.   ",
    "اگر در مسايل رفاه زندگی عمومی و ايجاد تسهيلات و رفع مشكلات غرق شويم، به طوری كه جهتگيريهای انقلابی را به دست غفلت بسپريم، به ابهت و هيبتانقلاب ضربه زدهايم و جاذبهی آن را در دنيا مخدوش كردهايم و اين، مطمئنا به كارايی ما ضربه خواهد زد. بنابراين، اين دو در كنار هم مطرحند.",
    "امروز در كشور، رقابت مشروع و مقبول از نظر مردم و ما، فقط رقابت برای خدمت كردن به مردم است. ",
    "بايد ترتيبی داده بشود و مكانيسمی به وجود بيايد كه كارگزاران حكومتی، خودشان را به معنای حقيقی كلمه، خدام و خدمتگزاران مردم بدانند.",
    "جمهوری اسلامی آن هندسهی معيوب را ندارد؛ بعكس، يك نوع حالت مركزگريزی و دور از مركزگرايی در طبيعت جمهوری اسلامی هست. ممكن است بهطور قهری در مواردی از اين طبيعت تخلف بشود؛ اما طبيعت دستگاه و برنامهريزی دستگاه، همان است. هنوز از پيروزی انقلاب دو ماه نگذشته بود كه امامبزرگوار به بنده مأموريتی دادند و من را به بلوچستان فرستادند و گفتند چونشمانسبت به مسائل بلوچستان سابقه داريد، به آنجا برويد و به وضع محروميت آن منطقه برسيد؛ اين اولين نشانهی يك حركت بود؛ در حالی كه امام بهبلوچستان نرفته بودند! اين حالتی است كه از طبيعت دستگاه میجوشد. شما سراغ جاهای محروم برويد. ",
    "جوانهای عزيز و آحاد مردم كشورمان بايد طعم شيرين خدمات دولتی را در كام خود حس كنند.",
    "در مسايل داخلی تأمين عدالت اجتماعی و امنيت عمومی و رعايت طبقات ضعيف و محروم، يك ركن اصلی است.",
    "علاج مشكلات ما در اين است كه سازندگی كشور را در كنار تأمين روحيهی انقلابی در مردم و حفظ همان صلابت و چهرهی باعظمت و هيبت انقلاب ببينيم. اگر به رفاه عمومی نينديشيم و به سازندگی كشور فكر نكنيم، مطمئنا نظام جمهوری اسلامی نخواهد توانست الگو و تجربهی مطلوب را به دنيا ارايه بدهد.",
    "فلسفهی وجود بنده و امثال بنده و ديگر مسئولان، خدمت است. ماها نوكر و خدمتگزار مردم هستيم؛ اعتبار و آبروی ما به اين است؛ اسلام اين را برای ما معين كرده است؛ ما حقی به گردن مردم نداريم؛ مردم به گردن ما حق دارند. ",
    "ما اصلا برای خدمت به مردم آمدهايم. فلسفهی وجود ما خدمت به مردم است. ",
    "ما معتقديم كه در نظامی اسلامی و در جامعهيی كه بركات و نعمات متعلق به همهی مردم است، چنانچه كسانی هستند كه در محروميت به سر میبرند، مسلما حق آنان تضييع شده و حقوقشان داده نشده است. ",
    "مسئولين تا نفس دارند بايد به اين مردم خدمت كنند. بايستی در بين مسئولين مسابقه خدمتگزاری و خدمترسانی به مردم برقرار باشد. ",
    "هركه میخواهد با امريكا مبارزهی اساسی بكند، بايد به اين مردم خدمت كند. ",
    "همه مسئولان در سه قوه، بايد نهضتی را برای خدمترسانی به مردم شروع كنند. ",
    "همه مسئولين بايد در خدمت به مردم از يكديگر سبقت بگيرند و يك نهضت خدمت به مردم راه بيندازند. ",
    "از خصوصيات امام تقيد به قانون بود و اينكه كاری خلاف قانون انجام نگيرد.",
    "قانون اساسی جمهوری اسلامی ايران كه به حق از مجموعههای كمنظيری است كه در دست ما قرار دارد و خيلی به آرمانهای اسلامی ما نزديك است، در نزد مردم ما قداست دارد.",
    "قانون يعنی جادهيی كه باز میشود تا مسئولان اجرايی از آن جاده حركت كنند و با تلاش خود گوشه و كنار و زوايای كشور را آباد و اصلاح كنند. اين جاده بازكنی به عهدهی قانون است و قانون را هم نمايندهی شما در مجلس وضع میكند.",
    "ملاك عدل و اقامهی آن، قانون است ... و ملاك قانون، شرع است. ",
    "يكی از شعارهای بسيار خوب جناب آقای خاتمی مسئلهی «قانونگرايی» بود. ",
    "[قانون اساسی] در سرنوشت رفاه و چگونگی زيست مردم از نقش مؤثری برخوردار است. لذا بايد سرلوحهی كردار قوهی مجريه و ساير قوا قرار گيرد.",
    "اميدوارم خدای متعال توفيق دهد، تا بتوانيم در همين خط صحيح و درستی كه بهاعتقاد ما همهی آرمانهای انقلاب: رفع محروميت و فقر، كمك به مستضعفان، زنده كردن و احيای ارزشهای اصيل اسلام ناب و ... با تداوم اين خط تأمين میشود، حركت كنيم و انشاءالله با تقويت و ترويج و توسعهی آن، به طرف اهداف مقدسمان پيش برويم.",
    "حركت به سمت گشودن گرههای مردم و ايجاد يك زندگی سالم و مرفه وظيفهی اسلامی همه است.",
    "راه ما، راه اسلامی است كه مستضعفان و مظلومان را خوشحال میكند.",
    "سياست ادارهی كشور بايد در جهت سود طبقات محروم و رفع محروميت از آنها باشد.",
    "عدالت اجتماعی، بدين معنی است كه فاصلهی ژرف ميان طبقات و برخورداريهای نابحق و محروميتها از ميان برود.",
    "عدالت، يعنی كمك به مردم محروم و ضعيف. عدالت، يعنی اينكه برنامهها و حركت كلی كشور، در جهت تأمين زندگی مستضعفان باشد.",
    "قشرهای محروم و دورافتاده، روستائيان، عشاير و كسانی كه مشكلات بيشتری دارند، نه تنها در بخشهای اقتصادی بلكه در انواع و اقسام خدمات فرهنگی بايد در اولويت قرار گيرند.",
    "نيرويی كه انقلاب و نظام را حفظ خواهد كرد، همين طبقات محروم جامعه هستند.",
    "وظيفه داريم فقر و محروميت را در كشور از بين ببريم و به زندگی اين قشر بيشتر رسيدگی كنيم. اين، وظيفهی ما و وصيت امام است.",
    "ما در اين زمينهها - هم در مورد ازدواج جوانان، و هم در مورد لوازمی كه ازدواج دارد - سفارشهای زيادی هم به مسئولان دولتی كردهايم؛ از جمله مسئلهی مسكن، كه من مدتهاست به وزارت مسكن سفارش كردهام. آنها دارند اقدامهايی هم میكنند؛ ساخت مسكنهای موقت اجارهيی، برای زوجهای تازه ازدواج كرده. اميدواريم كه اين مقدمات فراهم بشود و انشاءالله مشكل ازدواج به شكلی حل گردد.",
    "ما هم هميشه اين غصه را در دل داريم كه چرا مسئلهی مسكن در جمهوری اسلامی به معنای حقيقی حل نشده است. نمیخواهيم بگوييم كه همهی خانوادهها يك مسكن ملكی داشته باشند. چون معلوم نيست داشتن مسكن ملكی، خيلی امتياز باشد، بعضیها با مسكن اجارهيی، از جهات مختلف راحتتر و برايشان بهتر است. ترجيح میدهند پول خانه را در كار ديگر بيندازند و خانه اجاره كنند. اين گونه افرادی هستند، لكن آن افرادی كه واقعا مستضعف و محرومند، اجاره برايشان سنگين است، بايد يك سرپناهی از خودشان داشته باشند. ",
    "من هميشه دنبال اين بودهام و به مسئولان هم هميشه برای مسكن و وام و ساير نيازهای زندگی جوانان سفارش كردهام. ما اينها را مفروض میگيريم؛ اما میخواهم بگويم كه مسئوليت اين كار در درجهی اول، مسئوليت خانوادگی و شخصی است.",
    "اگر بخواهيد جسم را به قدرت، به زيبايی، به توانايی، به بروز قدرتها و استعدادهای گوناگون برسانيد، بايد ورزش كنيد.",
    "اگر در يك جملهی كوتاه از من بپرسند كه شما از جوان چه میخواهيد، خواهم گفت: تحصيل، تهذيب و ورزش.",
    "كوهنوردی امتيازات برجسته و ممتازی دارد. مهمترينش همان عزم و ارادهی بين انسان و انگيزههای درونی خود او است.",
    "من میخواهم ورزش جانبازان را هم، به طور مؤكد متذكر شوم. البته، الحمدلله ورزش جانبازان خوب بود. الحمدلله در ميدانها خوب بوده. همينطور كه شما گفتيد، در المپيك مدالها و افتخارات بيشتر و چهرههای بهتری كسب كردند؛ اما بخصوص، روی اينها كار بكنيد. علت آن هم اين است كه جانبازان، سابقهی جبهه دارند. اينها يك قهرمانی را انجام دادند، يعنی وضع جسمانی آنها، نشاندهندهی قهرمانی است. كاری است كه كردند و يك پرونده، با اينها همراه است. بنابراين، اينها آنجا امتحان دادند؛ باز هم میتوانند در ميدانهای ورزشی، انشاءالله امتحان بدهند.",
    "من ورزش را برای همه لازم میدانم. [كوهنوردی] يك ورزش سنگين، خيلی باابهت و خوب است؛ بنابراين لازم است. ",
    "ورزش زنان، كار لازمی است. زنان هم نصف جمعيت كشورند؛ بايد ورزش بكنند؛ اما محيط ورزش زنان، بايستی به گونهيی باشد كه با حدود اسلامی، مطلقا مساسی پيدا نكند.",
    "ورزش كوهپيمايی و راهپيمايی در كوه كاری است كه میتواند عمومی، يعنی برای زن و مرد و بچه و بزرگ باشد؛ از همهی ورزشهای ديگر هم كمخرجتر است.",
    "ورزش، اطمينان و اعتماد نفس در انسان ايجاد میكند. جوان را به خودش مطمئن و خاطر جمع میكند. خاصيت طبيعی ورزش اين است كه آنها را از آن حالت خمود و ركود بيرون میآورد.   ",
    "اگر در جنگ تحميلی كمك مردم نبود، محال بود دولت بتواند به تنهايی آن را اداره كند.",
    "اين جنگ، حقيقتا يك گنج است؛ يك گنج حقيقی است كه تمامشدنی هم نيست.",
    "اين فداكاريهای بزرگ در كنار حضور مستمر رزمندگان ملت ما در جبهههای گوناگون كارزار انقلابی، توانسته است اسلام را سربلند، و دست بيگانگان را از ميهن كوتاه، و ايران را بلندآوازه و آبرومند سازد. اين مجاهدتها توانسته است راه ملت ايران را به سوی هدفهای متعالی اسلام بگشايد و در دنيای تاريك و اسير ماديت و شهوت، دريچهيی به معنويت به روی او باز كند و به او عزت و شخصيت ببخشد.",
    "تنها راه برای دفاع از اسلام و انقلاب، ايستادگی و مقاومت است.",
    "جبهههای جنگ و دفاع مقدس، در طول سالهای متمادی، از خون عزيزان بسيجی رنگين شد و ناصيهی انقلاب را درخشان كرد.",
    "در دوران دفاع مقدس، آنچه كه اين ملت را نجات داد، اسلام بود.",
    "راه جهاد با دشمنان اسلام دشوار است ولی بايد آن را طی كرد.",
    "ما مدت هشت سال از حيثيت، ناموس، دين، تماميت ارضی، مردم، انقلاب، حكومت، نظام اسلامی و قرآن دفاع كرديم و چنين دفاعی، مقدس است.",
    "ملت ايران به بركت وحدت كلمه هم در جنگ، هم در بسيج نيروها برای ميدانهای دفاع مقدس، پيروز شد.",
    "ملت رشيد ايران به دفع تجاوز برخاست و با دفاع مقدس از كيان اسلام و ميهن اسلامی، سيلی محكمی بر دشمن نواخت.",
    "هفتهی دفاع مقدس، يادآور حادثهيی عظيم و به بار نشستن نتايجی عظيمتر در سير انقلاب ماست و هيچگاه از ذهن ملت محو نخواهد شد.",
    "كسانی كه در دوران دفاع مقدس، سر از پا نشناخته در صفوف دفاع مقدس شركت میكردند، منتظران حقيقی بودند.",
    "آمادگی رزمی هم برای روز مبادا لازم است؛ اما آن چيزی كه برای همه لازم است، آمادگی معنوی، يعنی آمادگی فكری، آمادگی روحی، آمادگی سياسی و حفظ وحدت، اتصال و ارتباط نيروها با يكديگر، ارتباط مستحكم و دوستانه ملت و دولت، و شناختن چهرهی دشمن در هر لباسی است. دشمن با شكلهای مختلفی خود را به مقابلهی با انقلاب میكشاند. هميشه با لباس نظامی وابسته به فلان دولت بيگانه، جلو نمیآيد. ",
    "آنچه كه امروز نيروهای مسلح ما را در ميان همگان، سرافراز و ممتاز میكند اين است كه نيروهای مسلح ما فقط به اتكای سلاح، شخصيت و تواناييهای خود را نشان نمیدهند، بلكه همراه با سلاح و آمادگی رزمی، از نيروی ايمان و انگيزه قلبی برخوردارند. ",
    "بايد انگيزهها، ايمانها، معرفتها و عشقی كه همهی وجود انسان با آن حركت میكند؛ را آماده نگهداشت. اگر اين آمادگی بود، آنگاه آمادگی رزمی به كار میآيد؛ اگر اين آمادگيها نبود، نه سلاح، نه تجهيزات، نه انضباط، نه ساير آمادگيهای پادگانی و استقراری و غيره به كار نخواهد آمد.",
    "برای حفظ مرزها و امنيت مردم، آمادگی رزمی به معنای حقيقی كلمه، جزو وظايف همگانی و عمومی است. نيروهای مسلح در اين زمينه وظايف سنگينی را برعهده دارند.",
    "آنچه میتواند به معنای حقيقی كلمه يك مجموعهی نظامی را در درجهی اول ارزشگذاری كند، مسائل معنوی و باطنی است.",
    "ارتش امروز، يك ارتش منظم، محكم، منضبط و با تجهيزات عالی است.",
    "به فضل پروردگار، ارتش جمهوری اسلامی ايران - همانطوری كه امام بزرگوار میخواستند و آرزو میكردند و بارها بر زبان آورده بودند - يك ارتش مردمی و خدايی است.",
    "واقعيتها به ما ثابت میكنند كه ارتش جمهوری اسلامی ايران در ميان ارتشهای همگن خود در هر نقطهی عالم يك ارتش ممتاز است.",
    "عمدهی ارتش، نيروی زمينی است  امروز، نيروی زمينی دارای هدف است و تهديد جدی و منطقهی حفاظت حقيقی دارد كه بايد حفاظت كند.  نيروی زمينی بايد آمادگی حقيقی داشته باشد.   نيروی زمينی ارتش جمهوری اسلامی ايران، بايستی مثل سد فولادين غيرقابل نفوذ باشد.    ",
    "حضور ايمان و انگيزه و روشن بينی و آزادیخواهی در جمع نيروهای مسلح - و بخصوص نيروی هوايی - مسئلهيی است كه هم نبايد هرگز فراموش شود، هم همين مسئله بود كه حوادث و افتخارات بعدی را رقم زد.",
    "در دوران جنگ، نيروی هوايی ارتش جمهوری اسلامی ايران كارها و اقداماتی كرد كه هر يك از آنها به عنوان يك افتخار ملی قابل ثبت است.",
    "بحمدالله امروز نيروی دريايی ما اين جرأت را پيدا كرده كه دست به ساخت وسايلی بزند كه در گذشته تصورش را نمیكرد كه بتواند چنين وسايلی بهوجود آورد.",
    "بسيج و سپاه پاسداران همچون دو بازوی جمهوری اسلامی باقی و نيرومند خواهند ماند.",
    "روز سوم شعبان را - كه بحق «روز پاسدار» نام گرفته است - به همهی پاسداران در سرتاسر ميهن بزرگ اسلامی تبريك عرض میكنم. ",
    "سپاه پاسداران، ركن ركين و پايهی محكم دفاع از انقلاب در كشور است.",
    "سپاه دارای شأن معنوی و انقلابی است؛ وليد و فرزند انقلاب است؛ تربيتشدهی دامان انقلاب است و به گردن انقلاب هم حق دارد.",
    "سپاه پاسداران به فضل الهی همچنان يك هديهی الهی به ملت ايران است و اميدواريم همچنان كه تا امروز ثابت شده، مكرر ثابت شود كه اين تشكيلات مبارك، هديهيی به تاريخ ايران است و برد آن فراتر از يك نسل و دو نسل اين كشور خواهد بود و بركات آن برای اين كشور، ماندگار و هميشگی خواهد بود.",
    "آنچه همواره بهعنوان نقطهی روشن در مجموعهی عملكرد سپاه از آغاز تشكيل تا امروز در مقابل چشم بينندگان قرار دارد، عبارت است از همت و تصميم آگاهانه، تحليل درست و حركت و اقدام و آمادگی كامل. انقلاب، زنده و پوياست. پاسدار انقلاب، پاسدار چنين موجود زنده و پويا و متحرك و پيشروندهيی است.",
    "اگر بخواهيم انقلاب و كشور بيمه باشد و جمهوری اسلامی آسيبناپذير باشد؛ بايد روزبهروز اين شور و شوق، اين حركت عمومی مردم و اين بسيج عظيم نيروهای ملت را تقويت كنيم.",
    "بسيجی بايستی در وسط ميدان باشد تا فضيلتهای اصلی انقلاب زنده بماند.",
    "بسيج، يكی از بركات پروردگار عالم بر كشور و بر انقلاب و بر امام بزرگوار ما بود.",
    "بسيجی، يعنی دل با ايمان، مغز متفكر، دارای آمادگی برای همهی ميدانهايی كه وظيفهيی انسان را به آن ميدانها فرا میخواند.",
    "به عنوان يك بسيجی، هرجا كه انقلاب به وجود من نياز داشته باشد، حاضرم خدمت كنم.",
    "جبهههای جنگ و دفاع مقدس، در طول سالهای متمادی، از خون عزيزان بسيجی رنگين شد و ناصيهی انقلاب را درخشان كرد.",
    "سعی كنيد روحيهی بسيجی را برای كشور، انقلاب و اسلام حفظ كنيد.",
    "محور دفاع از انقلاب، همين آحاد عظيم ميليونی بسيج هستند. بسيج در زندگی معمولی، جزيی از تودههای ميليونی مردم است؛ اما بايد سازماندهی و آموزش و بازآموزی داشته باشد. نبايد بهآموزشی كه طی چند ماه داده میشود، اكتفا كرد؛ بلكه بايستی آن را تكرار نمود.",
    "اگر يك فرد بسيجی، در مدرسه و دانشگاه و حوزهی علميه و كارخانه و مزرعه و اداره مشغول است، بداند كه جزو ارتش عظيم مردمی و انقلابی است و بايد به آن افتخار كند. ",
    "انتظاری كه امام از بسيج داشت، آمادگی و حضور دايمی بود؛ زيرا بسيج، پشتوانهی اصلی انقلاب است.",
    "هر وقت مردم پليس را میبينند، بايد احساس محبت و آرامش كنند.",
    "نيروی انتظامی مجموعهيی است كه امنيت و نظم اجتماعی را به مردم هديه میكند.",
    " ارتش و سپاه و نيروهای مشمول، ضمن آن كه آمادگيهای رزمی را حفظ میكنند، در شرايط صلح كامل، بايد در خدمت آبادانی و بازسازی كشور باشند. بنابراين، خدمت وظيفهی عمومی، خدمت واقعا مقدسی است كه در جنگ و صلح، در صف اول نيازهای ملت و كشور قرار دارند. همهی خانوادهها و همهی آحاد جوانان، بايد اهميت آن را درك كنند و با شوق و علاقه به آن بشتابند. معافيت از اين خدمت - جز در مواردی كه بايد مشخصا تعيين شود - كاری بر خلاف قاعده و ضد ارزش است.",
    "اگر امنيت نباشد، اقتصاد هم نيست، تلاش برای سازندگی و افتخارآفرينی هم نيست.",
    "اگر امنيت و يا وحدت نباشد، اختلافات و جنجال باشد، دايما تشنج سياسی باشد، اول كسی كه ضربه میخورد دولت است؛ چون نمیتواند وظايف خود رإ انجام بدهد.",
    "ايمانی كه در نظام اسلامی وجود دارد، حصار امنی برای امنيت ملی است.",
    "دشمن، امنيت ملی ما را هدف گرفته است. امنيت ملی برای يك ملت، از همه چيز واجبتر است.",
    "يكی از عوامل موفقيت دستگاههای اطلاعاتی ما، احساس مسئوليت عمومی مردم نسبت به تحركات دشمن و آمادگی آنها برای دفاع از مرزهای انقلاب است.",
    "مردم بايد هوشياری اطلاعاتی خود را حفظ كنند و در مقابل تحرك دشمن حساسيت داشته باشند. ",
    "صحنهيی كه شما درگير آن هستيد، صحنهی بسيار عجيبی است. شايد در ميان سنگرهايی كه جمهوری اسلامی مبارزه میكند، هيچ سنگری بافضيلتتر از سنگر شما نباشد؛ چون هميشه و در همه جا، خطر از ناحيهی نفوذ اطلاعاتی دشمن بيشتر است.",
    "سنگر عظيمی در اختيار شماست [وزارت اطلاعات]؛ مواظب باشيد اخلاصتان را از دست ندهيد. ",
    "در عالم ملكوت، علما و بزرگان و زهاد و عباد با حسرت به جايگاه شهدا نگاه میكنند.",
    "ارزش شهادت بالاترين ارزشهاست و زمان، همه چيز به جز خون شهيد را كهنه میكند.",
    "رسم شهادت و سنت الهی قتل فیسبيلالله، با نظام اسلامی زنده شد.",
    "ارزش فداكاری جانبازها هم، ارزش بسيار والايی است. آنها هم پيش خدا خيلی ارزش دارند. البته بايد جانبازهای عزيز توجه داشته باشند كه آن لطف و فيض الهی را برای خودشان، نگه دارند. شهدا اين امتياز را دارند كه از پل گذشتند و مسئلهی آنها تمام شد. اما جانبازها در اين دنيا هستند و با مسايل اين دنيا سروكار دارند؛ بايد خودشان را خيلی مراقبت كنند. بايد خودشان را خيلی حفظ كنند. در اين صورت انشاءالله جانبازان جزو برجستگان پيش خدای متعال هستند.",
    "اگر اين ايثارگريها نبود، معلوم نبود كه كشور، تماميت ارضی داشته باشد يا نه. امنيت داشته باشد يا نه. دشمن داخل كشور ما باشد يا نه. و آيا چنين امكانی وجود داشته باشد كه كسی بتواند برای كشور، كار و تلاش كند و سازندگی به وجود آورد.",
    "اينكه بعضی شهيد میشوند، بعضی جانباز يا اسير و بعضی هم به سلامت برمیگردند، يك اجر دارد. اينهايی هم كه به سلامت برگشتند، اين اجر در معرض فداكاری قرار گرفتن را دارند. اين يك فداكاری و يك اجر است. يك فداكاری ديگر هم، فداكاری خانوادهها، يعنی مادر و پدر يا همسر است كه عزيزشان را به ميدان جنگ میفرستند.",
    "جانبازان عزيز در مجاهدتهای خود بخشی از جسم و سلامتیشان را در راه خدا انفاق كردند.",
    "خانوادههای عزيز اسرا و مفقودين با صبر و تحمل بزرگوارانهی خود، تلخی اسارت و فقدان عزيزان ملت را قابل تحمل كردند.",
    "خانوادههای معظم شهيدان و جانبازان عزيز ارزندهترين يادگاريهای دوران حماسهی دفاع مقدس هستند.",
    "خداوند متعال به شما جانبازان اجر خواهد داد، زيرا شما خودتان را به او تقديم كرديد.",
    "در حقيقت، شما مسئولان كشور و همهی ما، مديون آحاد مردم و بخصوص ايثارگران از مردم هستيم كه با جان و توان و زحمات خودشان، اين امكان را برای ما فراهم كردند.",
    "در خانوادههای شما، دو فداكاری مطرح است؛ يكی فداكاری آن رزمنده است؛ آن كسی كه میرود و جانش را در ميدان جنگ، كف دست میگيرد. حالا اين كسی كه جانش را كف دست گرفته است، گاهی شهيد میشود، گاهی جانباز میشود. جانبازها هم از لحاظ ارزش معنوی، در آن حدی كه خود آنها كاری را انجام دادهاند، مثل شهدا هستند. هر دو به جبهه رفتهاند. هر دو جانشان را كف دست گرفتهاند. هر دو آماده شدهاند برای اينكه در راه خدا فداكاری كنند. اتفاقا آن يكی به فيض شهادت نايل و اين يكی به فيض جانبازی نايل شد. بنابراين از اين جهت، هر دو يكسانند.",
    "سد واقعی، اسلام واقعی و اسلام قرآن است. اسلام «لن يجعلالله للكافرين علی المؤمنين سبيلا» و «ان الحكم الالله» است. اگر يك خرده دايره را اضيق بكنيد و به وسط دايره - به مركز - نزديكتر بشويد، اسلام «انالله اشتری منالمؤمنين انفسهم و اموالهم بان لهم الجنة» است. اسلام شماها است كه بدنهايتان پر از تركش است. بر سرتا پای شماها نشانهی عمليات و جنگ و جهاد فیسبيلالله و امثال آن است؛ چه جانبازهای عزيز، چه خانوادههای شهدا، چه آنهايی كه رفتند و بحمدالله زنده و سرحال - به كوری چشم دشمن - برگشتند. مانع اصلی اين است.",
    "من میخواهم ورزش جانبازان را هم، به طور مؤكد متذكر شوم. البته، الحمدلله ورزش جانبازان خوب بود. الحمدلله در ميدانها خوب بوده. همينطور كه شما گفتيد، در المپيك مدالها و افتخارات بيشتر و چهرههای بهتری كسب كردند؛ اما بخصوص، روی اينها كار بكنيد. علت آن هم اين است كه جانبازان، سابقهی جبهه دارند. اينها يك قهرمانی را انجام دادند، يعنی وضع جسمانی آنها، نشاندهندهی قهرمانی است. كاری است كه كردند و يك پرونده، با اينها همراه است. بنابراين، اينها آنجا امتحان دادند؛ باز هم میتوانند در ميدانهای ورزشی، انشاءالله امتحان بدهند.",
    "هم خانوادههای شهدای عزيزمان و هم خانوادههای اسرای عزيزمان و هم جانبازان عزيزمان و خانوادههای گراميشان، قدر خودشان را بدانند و مطمئن باشند كه عمل آنها امروز خيلی ارزش داشته و دارد و تأثير زيادی برای عظمت اسلام داشته و خواهد داشت.",
    "شهيد، نعمت شهادت و جرعهی جام شيرين شهادت را نوشيد؛ولی جانباز آن فرصت را نيافت؛ اما رنج زندگی را همواره به جان خريد. جانبازان هم شهيدند؛ آنها شهيد زندهاند.",
    "آزادگان عزيز ما دليل ديگری بر توانايی ملت ايران در مقابله با توطئههای دشمنان بودند.",
    "جمهوری اسلامی با داشتن ذخائر ارزشمندی چون آزادگان مقاوم، هرگز در برابر دشمن احساس ضعف نخواهد كرد.",
    "خانوادههای عزيز اسرا و مفقودين با صبر و تحمل بزرگوارانهی خود، تلخی اسارت و فقدان عزيزان ملت را قابل تحمل كردند.",
    "آزادگان ما هم كه لحظات دشوار اسارت در دست دشمن را با همهی وجود خود لمس كردهاند، هريك در رتبهی يك شهيد قرار دارند و كار و وظيفهی بزرگی را به انجام رساندهاند.",
    "اين بزرگواران يك واحدند، يك شخصيتند. شك نمیشود كرد كه هدف و جهت آنها يكی است. پس ما بهجای اينكه بياييم زندگی امام حسن مجتبی (عليهالسلام) را جدا، و زندگی امام حسين (عليهالسلام) را جدا، و زندگی امام سجاد (عليهالسلام) را جدا تحليل كنيم - تا احيانا در دام اين اشتباه خطرناك بيفتيم كه سيرهی اين سه امام، به خاطر اختلاف ظاهری با هم، متعارض و متخالفند - بايد يك انسانی را فرض كنيم كه دويست و پنجاه سال عمر كرده، و در سال يازدهم هجرت قدم در يك راهی گذاشته، و تا سال دويست و شصت هجری، اين راه را طی كرده است. ",
    "زندگی ائمه (عليهمالسلام) را، ما بايد به عنوان درس و اسوه فرا بگيريم؛ نه فقط به عنوان خاطرههای شكوهمند و ارزنده. ",
    "همهی كارهای ائمه (عليهمالسلام) - غير از آن كارهای معنوی و روحی كه مربوط به اعلاء نفس يك انسان و قرب او به خداست، «بينه و بين ربه» - يعنی درس، حديث، علم، كلام، محاجه با خصوم علمی، با خصوم سياسی، تبعيد، حمايت از يك گروه و رد يك گروه، در اين خط است؛ برای اين است كه حكومت اسلامی را تشكيل بدهند. اين، مدعاست. ",
    "بيدار كردن مردم، بيدار كردن دنيا، بيدار كردن بشريت، كار بزرگ پيامبر اكرم و دعوت نبوی بود.",
    "شايد بتوان گفت بزرگترين بركات اين ولادت عظيم - ولادت پيامبر اكرم - عبارت از هديه كردن توحيد و عدالت به جوامع بشری بود.",
    "شما دربارهی اميرالمؤمنين مطالب زيادی شنيدهايد؛ همين قدر كافی است عرض شود كه هنر بزرگ اميرالمؤمنين اين بود كه شاگرد و دنبالهرو پيامبر بود. ",
    "مباركترين مولودی كه در طول تاريخ متولد شده است، وجود مقدس نبیمكرم اسلام (صلیاللهعليهوالهوسلم) است.",
    "نبی مكرم اسلام جدای از خصوصيات معنوی و نورانيت و اتصال به غيب و آن مراتب و درجاتی كه امثال بنده از فهميدن آنها هم حتی قاصر هستيم، از لحاظ شخصيت انسانی و بشری، يك انسان فوقالعاده، طراز اول و بینظير است. ",
    "يك شخصيت عظيم، با ظرفيت بینهايت و با خلق و رفتار و كردار بینظير، در صدر سلسلهی انبيا و اوليا قرار گرفته است.",
    "پيامبر اكرم معلم بشر و برافرازندهی پرچم تعليم و تربيت و تكريم كار و تلاش بود. آن بزرگوار فرياد عدالت و تكريم انسان و برداشتن تبعيضها در جامعه و اهتمام به معنويت و فضيلت روحی و معنوی را در جهان بلند كرد.",
    "اين ولادت[ولادت پيامبر اكرم] برای تاريخ بشريت، طليعهی رحمت الهی بود. در قرآن از وجود پيغمبر به عنوان «رحمة للعالمين» تعبير شده است. اين رحمت، محدود نيست؛ شامل تربيت، تزكيه، تعليم و هدايت انسانها به صراط مستقيم و پيشرفت انسانها در زمينهی زندگی مادی و معنويشان هم هست.",
    "آن حضرت [اميرالمؤمنين] تجسم آيات قرآن در ميان مسلمين و تجسم عدل مطلق و «اشداء علی الكفار و رحماء بينهم» بود.",
    "اگرچه به پيروی از اميرالمؤمنين مفتخريم، ليكن خجليم از اينكه با اين انتساب، نمیتوانيم مايهی آبرو و عزتی برای آن بزرگوار باشيم. خيلی فاصله است بين ما و عملكرد و رفتارهای ما با درسی كه اميرالمؤمنين به ما داد.",
    "اميرالمؤمنين (عليهالسلام) جزو شخصيتهای نادری است كه ... نه فقط در ميان شيعيان، بلكه در ميان همهی مسلمانان و بلكه در ميان انسانهای آزادانديش غيرمسلمان، محبوب بوده است.",
    "بيشترين دشمنان را، علی (عليهالسلام) داشته؛ اما بيشترين ستايشگران را هم -حتی كسانی كه به دين و راه او اعتقادی نداشتند - آن بزرگوار داشته است.",
    "علی (عليهالسلام) ظلمستيز بود و با ظلم و ظالم در هر سطح و با هر كيفيتی میجنگيد. راه او، راه ما و كسانی است كه ادعای پيروی از اميرالمؤمنين دارند.",
    "آن بزرگوار محدثه بود، يعنی فرشتگان بر او فرود میآمدند، با او مأنوس میشدند و سخن میگفتند.",
    "اين زندگی جهادی فاطمهی زهرا(عليهاالسلام)است كه بسيار عظيم است و فوقالعاده است و حقيقتا بینظير است، و يقينا در ذهن بشر چه امروز و چه در آينده يك نقطه درخشان و استثنايی است.",
    "حضرت فاطمهی زهرا(عليهاالسلام) به عنوان يك بانوی بزرگ اين فرصت و قدرت را بازيافت تا خود را به بلندترين مرتبه كمال انسانی به اوج نقطه برساند.",
    "دخت گرامی رسول اكرم معمای ناشناختهی ذهن و معارف بشری است و آن حضرت را فقط با پيامبر اسلام و اميرالمؤمنين میتوان مقايسه كرد.",
    "در واقع فاطمهی زهرا فجر درخشانی است كه از گريبان او، خورشيد امامت و ولايت و نبوت درخشيده است.",
    " علو درجهی معنوی و ملكوتی امالائمة النجباء حضرت فاطمهی زهرا(سلاماللهعليها) برای ذهن قاصر ما قابل درك نيست.",
    "مقام حضرت فاطمهی زهرا در خور آن است كه عقول برجستهی انسانهای بزرگ در آن بينديشند.",
    "[فاطمهی زهرا] آسمان بلند و رفيعی است كه در آغوش آن، ستارههای فروزان ولايت قرار گرفته است.",
    "امام حسن مجتبی كاری كرد كه جريان اصيل اسلام در مجرای ديگری، جريان پيدا بكند؛ منتها اگر نه به شكل حكومت - زيرا ممكن نبود - لااقل دوباره به شكل نهضت جريان پيدا كند. ",
    "دوران امام مجتبی(عليهالصلاةوالسلام) و حادثهی صلح آن بزرگوار با معاويه، يا آن چيزی كه به نام صلح ناميده شد، حادثهی سرنوشتساز و بینظيری در كل روند انقلاب اسلامی صدر اول بود. ",
    "اگر عشق به امام حسين و ذكر مصائب اين بزرگوار نبود، معلوم نبود كه نهضت ما با اين كيفيت به پيروزی برسد.",
    "ماجرای امام حسين، نجاتبخشی يك ملت نبود، نجاتبخشی يك امت نبود، نجاتبخشی يك تاريخ بود.",
    "حسينبنعلی (عليهالسلام) مظهر عزت راستين و نمودار كامل افتخار حقيقی است؛ هم در چشم ما مردم اسير در دستگاه مادی عالم، و هم برای رستگاران عالم ملكوت.",
    "حركت امام حسين، حركت عزت بود؛ يعنی عزت حق، عزت دين، عزت امامت و عزت آن راهی كه پيغمبر ارائه كرده بود.",
    " نوجوانها و جوانها هم دخترها هم پسرها و بقيهی اشخاص در دورههای مختلف، طهارت و صداقت و سلامت و نشاط حسينبنعلی را الگوی خود قرار دهند.",
    "از دعاهای معتبر - بخصوص صحيفهی سجاديه - با توجه به معانی و مفاهيمش حتما استفاده كنيد، ولو كم؛ اينها انسان را در همهی ميدانها قوی میكند و در دل و روح و باطن خود احساس قدرت و قوت میكند؛",
    "شخصيت امام سجاد (عليهالسلام) از آن شخصيتهای دست نيافتنی است. نه اينكه فقط در عمل دست نيافتنی است، حتی در ذهن هم دست نيافتنی است. از آن خورشيدهای تابانی است كه ما فقط میتوانيم شعاعش را از دور ببينيم.",
    "اين بزرگوار كه حدود هجده سال دوران امامتشان طول كشيد، الگوی كامل تلاش و مبارزه و مجاهدت خستگیناپذير و پر از مشكلات برای اشاعهی دين و كلمهی حق و راه انداختن جريان فكری درست در دنيای آن روز بود. ",
    "زندهكردن سخن حق در دنيای مادی و منحط و گمراه كننده و غرق در فساد كاری است كه امام باقر(عليهالسلام) يكتنه به كمك معدودی از اصحاب خود، در دنيای بزرگ آن روز اسلام انجام میداد.",
    "ما نمیتوانيم عظمت ... امام صادق(ع) و بقيهی اوليا را حتی درست تصور كنيم؛ ذهن ما كوچكتر از آن است كه بتواند عظمت شخصيت آن بزرگمردان را در خود بگنجاند و تصور كند.",
    "امام موسیبنجعفر(عليهالسلام) نيز همهی زندگی خود را وقف اين جهاد مقدس [تحقق بخشيدن به هدف پيامبر معظم اسلام(صلیاللهعليهواله)] ساخته بود؛ درس و تعليم و فقه و حديث و تقيه و تربيتش در اين جهت بود. ",
    "اساس كار وجود مقدس علیبنموسیالرضا(عليهالصلاةوالسلام) كار فرهنگی و تبليغی بوده است؛ در اين سفر حضرت به خراسان هم ببينيد چقدر مباحثات و مناظرات انجام گرفته است.",
    "جوادالائمه (علیه السلام) مظهر مبارزه ی با باطل و کوششگر برای حکومت الله بود.",
    "در نبرد بين امام هادی (عليهالسلام) و خلفايی كه در زمان ايشان بودند، آن كس كه ظاهرا و باطنا پيروز شد، حضرت هادی (عليهالسلام) بود.  شيعه در دوران حضرت هادی و حضرت عسگری (عليهماالسلام) در آن شدت عمل روزبهروز وسعت پيدا كرد و قویتر شد.  در شهر سامرا عدهی قابل توجهی از بزرگان شيعه در زمان امام هادی (عليهالسلام) جمع شدند و حضرت توانست آنها را اداره كند و به وسيلهی آنها پيام امامت را به سرتاسر دنيای اسلام برساند.   ",
    "شيعه در دوران حضرت هادی و حضرت عسگری (عليهماالسلام) در آن شدت عمل روزبهروز وسعت پيدا كرد و قویتر شد.",
    "هر كس تصور كند كه ائمه (عليهالسلام) از زمان امام حسين تا زمان امام حسن عسگری يك روز از حركت به سمت ايجاد حكومت علوی منصرف شدند، اشتباه كرده است.   ",
    "اعتقاد به مهدويت و وجود مقدس مهدی موعود (ارواحنافداه)، اميد را در دلها زنده میكند.",
    "انتظار، يعنی دل سرشار از اميد بودن نسبت به پايان راه زندگی بشر.",
    "جامعهيی میتواند پذيرای مهدی موعود (ارواحنافداه) باشد كه در او آمادگی و قابليت باشد.",
    "دورانی خواهد رسيد كه قدرت قاهرهی حق، همهی قلههای فساد و ظلم را از بين خواهد برد و چشمانداز زندگی بشر را با نور عدالت منور خواهد كرد؛ معنای انتظار دوران امام زمان اين است.",
    "روز نيمهی شعبان، روز اميد و ايمان به آينده، روز مجاهدان پاكباز و صادق و روز نگاه به آيندهی روشن و تلاش برای آن است.",
    "شيعهی خوب كسی است كه حضور امام زمان را حس كند و خود را در حضور او احساس نمايد. اين، به انسان اميد و نشاط میبخشد.",
    "عيد بسيار بزرگ و مسعود ميلاد حضرت خاتمالاوصيا، حضرت ولیعصر و صاحبالزمان (ارواحنالهالفداوعجلالله تعالیلهالفرج) را به همهی شيعيان عالم و به همهی كسانی كه در هر نقطهی عالم، از ستم و ظلمات حكومتهای طاغوتی رنج میبرند و اميدی میطلبند، تبريك عرض میكنم.",
    "قطب عالم امكان و ملجأ همهی خلايق، اگر چه غايب است و ظهور نكرده؛ اما حضور دارد.",
    "كسی كه در انتظار آن مصلح بزرگ است، بايد در خود زمينههای صلاح را آماده كند و كاری كند كه بتواند برای تحقق صلاح بايستد.",
    "يكی از مهمترين روزهای سال، همين روز نيمهی شعبان است كه هم مصادف با ولادت ذیجود مسعود حضرت بقيةالله (ارواحنافداه) شده است، و هم شب و روز نيمهی شعبان - با قطع نظر از ولادت اين بزرگوار در اين شب و روز - از ليالی و ايام متبرك هستند.",
    "كسی كه در انتظار آن مصلح بزرگ است، بايد در خود زمينههای صلاح را آماده كند و كاری كند كه بتواند برای تحقق صلاح بايستد.",
    "در اين شهر عزيز، سه نقطهی برجسته در ميان اين همه نقاط روشن، چشم را به خود جلب میكند: اول، حرم مطهر و مضجع شريف حضرت فاطمهی معصومه است؛ آن بزرگواری كه سرچشمهی جوشان و خروشان انقلاب، نخستين بار از كنار مرقد او جوشيد و بركاتش به همهی عالم و بخصوص به دنيای اسلام رسيد.",
    "ببينيد اين زينب كبری(سلاماللهعليها) دختر همين فاطمهی زهرا(سلاماللهعليها)، به مقتدرترين سلاطين زمان خودش، در وقتی كه خود او اسير در دست آن سلطان ظالم و سفاك است، میگويد كه هر كار میتوانی بكنی، بكن؛ اما نخواهی توانست ما را از صحنهی تاريخ بيرون ببری و راه ما را محو و پاك كنی تا بشريت نتواند اين راه را برود.",
    "بخش عمدهيی از حماسهی بزرگ ماندگار عاشورا متعلق به حضرت زينب كبری(سلاماللهعليها) است.",
    "حضرت زينب، آن كسی است كه از لحظهی شهادت امام حسين، اين بار امانت را بر دوش گرفت و شجاعانه و با كمال اقتدار، آنچنان كه شايستهی دختر اميرالمؤمنين است، در اين راه حركت كرد.",
    "دختر والای اميرالمؤمنين، زينب كبری(سلاماللهعليها) جزو شخصيتهای بارز دنيای اسلام بوده است.",
    "گاهی رنج و زحمت زنده نگهداشتن خون شهيد، از خود شهادت كمتر نيست. رنج چندين سالهی زينب كبری از اين قبيل است.",
    "اخلاص و تقوا و رابطهی با خدا را سرلوحهی كار خود قرار دهيد.",
    "اگر دو عامل «صبر و استقامت» و «استعانت و كمك گرفتن از خدا» نباشد، راه طی نخواهد شد.",
    "انسان همواره در معرض ابتلاء و امتحان قرار دارد و تنها با رعايت و حفظ تقوا میتواند به خود مصونيت بخشد.",
    "جهاد، مقاومت و صبر؛ بدون برخورداری از نفس تزكيه شده امكانپذير نيست.",
    "ما بايد اصلاح، تقوا و دلنبستن به دنيا را سرلوحهی اعمال و رفتار خود قرار دهيم.",
    "آن چيزی كه اين حركت را در ايران اسلامی، اينطور مستقيم به سمت هدف تا امروز هدايت كرده است، همين ايمان و ارتباط شما با خداست ، اين روحيهی دعا و تضرعی است كه در نيروهای بسيج هم هست.",
    "انسان با دعا كسب قدرت میكند؛ نيروی قلبی و روحی خودش را كه پشتوانهی نيروی جسمی است، افزايش میدهد.",
    "اين بزرگوار در آن حد اعلای نورانيت و رقت و توجه و حضور، [در دعای كميل] از بهترين و زيباترين كلمات برای رساندن عاليترين مفاهيم دعا و تضرع استفاده كرده.",
    "اين صحيفهی سجاديه را اگر چنانچه مطالعه بكنيد، اگر جنبهی دعايی اين كلمات را شما نديده بگيريد، هر دعايی مثل يك درس عالی از معارف اسلامی و قرآنی است.",
    "با دعا است كه ارادهی نيرومند و پولادين ، كارآيی پيدا خواهد كرد.",
    "با دعا و توكل و تدبير و شناختن دشمن، انشاءالله كيد دشمن را بايستی از بين برد.",
    "برای يك انسان مؤمن بزرگترين افتخار است كه در مقابل عظمت خدای خود اشك بريزد ، به حال خود گريه كند، بر گناهان خود و بر عمری كه در گناه گذشته است، تأسف بخورد.",
    "تضرع و دعا و توجه و از خدای متعال در نيمهی شب درخواستن، در كسب موفقيت خيلی مؤثر است.",
    "تلاشها و تدبيرها و برنامهريزيها، همهاش خوب است، اما پشتوانهی اينها، تضرع و دعاست كه وقتی كه مشكلات میآيد، انسان بايستی دعا كند.",
    "در اين دعاهايی كه از ائمه (عليهمالسلام) به ما رسيده است، درسهای بزرگی از معارف اسلام هست.",
    "دعا و تضرع در برابر عظمت خداوند متعال، بزرگترين افتخار برای انسان مؤمنی است كه از هيچ كس و هيچ قدرتی در دنيا نمیهراسد.",
    "يكی از سلاحهای ما دعا است. «لايملك الا الدعاء» ما سلاح دعا و تضرع و بكاء را داريم.",
    "استمرار انقلاب اسلامی به دليل رسوخ و نفوذ عميقی است كه قرآن در ميان جامعهی ما دارد.",
    "اگر بخواهيد قرآن در خانهها، بين بچهها، بين بزرگها، بين زن و مردها رواج پيدا كند، بايستی قهرمانان قرآنی را احترام كنيد. اين است كه ما به اينها احترام میكنيم. اينها حامل قرآنند، اينها عزيزند. زبان اينها عزيز است، لبها و دلهای اينها عزيز است؛ چون با قرآن مأنوس است. جان ما به قربان قرآن!",
    "امروز شعار دنيای اسلام بايد بازگشت به قرآن و عمل به آن باشد.",
    "بچههايتان را قرآنی كنيد؛ همچنان كه هستند. شما جوانان عزيز كه دلهای پاك و نورانيتان با قرآن، آشناست، اين را قدر بدانيد. آن كسانی كه اين توفيق را پيدا كردهاند كه قرآن را حفظ كنند، آن محفوظ خودشان را قدر بدانند؛ خيلی قيمت دارد، خيلی عزيز است. آن وقت با قدر دانستن، آن حركت ادامه پيدا خواهد كرد و راه به سمت نور سرچشمهی قرآن، ديگر تمام نخواهد شد. آن وقت امت اسلامی به بركت قرآن، خواهد توانست در جای خودش قرار بگيرد.",
    "پيروزی انقلاب اسلامی، قرآن را به ما باز گرداند و راه قرآن را به روی ما باز كرد.",
    "جامعهی اسلامی با نزديك شدن به فهم قرآن رشد میكند و استحكام میيابد.",
    "چيزی كه به ما ايمان لايزال میدهد و دل و پای ما را محكم میسازد قرآن است.",
    "حفظ قرآن، فهميدن مفاهيم و ترجمهی كلمه كلمهی قرآن، برای كسانی كه به زبان عربی آشنايی ندارند، لازم است. وقتی كه كلمات قرآن را فهميديد، آن وقت تدبر لازم است. حتی آن كسی كه الفاظ عربی را هم خوب بلد است، اگر تدبر نكند، بهرهی كمی از قرآن خواهد برد. ",
    "در قرآن، تدبر لازم است - تدبر، يعنی انديشيدن در مفاهيم قرآنی - اين سخن عميقی است، اين سخن بزرگی است؛ بايد در آن تدبر كرد.",
    "شما برای اين درس قرآن، اهميت ويژه قايل بشويد، تا اين نوجوان به قرآن گرايش پيدا كند؛ بخصوص در سن كودكی بايد قرآن را حفظ كنند، بايد قرآن در سينهها باشد، تا در دلها نفوذ كند، تا در محيط جامعه تحقق پيدا كند.",
    "عزت و قدرت در سايهی تقوا و تمسك به قرآن و نترسيدن از غير خدا ممكن است.",
    "عزيزان من قرآن، ضامن سعادت ماست؛ قرآن، ضامن بقای جمهوری اسلامی و همه چيز ماست. خوشا به حال ملت ما اگر قرآن و عترت را با هم داشته باشند؛ كوشش كنيد با هم داشته باشيد. ملتهای ديگر هم خدا كند گرايش پيدا كنند، تا قرآن و عترت با هم باشند كه اين دو از هم جدا شدنی نيستند.",
    "قرآن اساس اسلام و اساس هر حركت و نهضت و بنای جديد انسانی است.",
    "قرآن دريای متلاطم فيض و رحمت و هدايت الهی است. اگر با قرآن مأنوس بشويم، خيلی از بابهای هدايت به روی ما باز خواهد شد.",
    "گويندهی آن، ذات اقدس الهی است. كلمات آن هم مال ذات اقدس الهی است - يعنی الفاظش، نه فقط مفاهيمش - لذا بايستی در آن دقت كرد، بايد آن را فهميد، بايد در آن غور كرد. اينها حاصل نمیشود، مگر با انس با متن قرآن.",
    "معرفت، نجات، سلامت، رشد و تعالی و تقرب انسان به سوی خدای متعال از دستاوردهای قرآن كريم است.",
    "مقدمهی عمل به قرآن فهم آن و مقدمهی فهم قرآن، فهم معانی و تدبر در آن است.",
    "من عقيدهام اين است كه حفظ قرآن، بايد از بچگی شروع بشود.",
    "وقتی قرآن وارد جامعه میشود، حضور قرآن، حلاوت خود را به كامها میچشاند. امروز قرآن در كشور ما سيطره دارد. قدم اول، ياد گرفتن متن قرآن است؛ و اين بايد روز به روز زياد بشود. اگر بخواهيم همه، قرآن را ياد بگيرند، عدهيی بايد در اوج قرار بگيرند - مثل همه چيز ديگر - همين طور كه اگر بخواهيد ورزش، همگانی بشود، بايستی عدهيی قهرمان را جلوی چشم مردم نگه داريد.",
    "اميرالمؤمنين اين خطبهها را با بهترين بيانها و با بهترين و زيباترين تعابير و پر از هنرهای بديعی بيان كردهاند.",
    "نهجالبلاغه گنجينهی عظيمی است كه به اين زوديها حتی نمیتوان به موجودی آن پی برد و بعد از شناخت است كه نوبت بهرهبرداری از آن فرا میرسد.",
    "هر كدام از اين خطبههای نهجالبلاغه كه انسان مقداری در آنها ژرفنگری میكند و قدری ذهن و استعداد و ذوق خود را در وقت مناسب و در هنگام اقبال دل و اقبال ذوق به كار میاندازد، عوالم عجيبی را از معارف میيابد.",
    "از دعاهای معتبر - بخصوص صحيفهی سجاديه - با توجه به معانی و مفاهيمش حتما استفاده كنيد، ولو كم؛ اينها انسان را در همهی ميدانها قوی میكند و در دل و روح و باطن خود احساس قدرت و قوت میكند.",
    "اگر «اللهم»ها و جملههای خطابی و انشايی صحيفهی سجاديه را به جملههای خبری تبديل كنند، يكی از پرمطلبترين كتابهای حديث شيعه در زمينهی بيان معارف الهی میشود؛ چه در زمينهی اعتقادی، چه در زمينهی عبادی، چه حتی در زمينهی سياسی و اجتماعی.",
    "شما بايد در اين صحيفهی سجاديه غور كنيد. من گمان میكنم كه صحيفهی سجاديه از لحاظ احتواء بر معارف عاليهی اسلامی در همهی بخشها، كمتر از نهجالبلاغه نيست.",
    "صحيفهی سجاديه يك دوره معارف ناگفتهی اسلامی است. واقعا گاهی معارفی كه در دعاهای ما وجود دارد، در هيچ روايتی نيست؛ اگر هم باشد، به اين وضوح و با اين تأثير نيست.  ",
    "اسلام امريكايی، چيزی به نام اسلام است كه در خدمت منافع قدرتهای استكباری و توجيهكنندهی اعمال آنهاست؛ بهانهيی برای انزوای اهل دين و نپرداختن آنان به امور مسلمين و سرنوشت ملتهای مسلمان است؛ وسيلهيی برای جدا كردن بخش عظيمی از احكام اجتماعی و سياسی اسلام از مجموعهی دين و منحصر كردن دين به مسجد است (و مسجد نه به عنوان پايگاهی برای رتق و فتق امور مسلمين - چنانكه در صدر اسلام بوده است - بلكه به عنوان گوشهيی برای جداشدن از زندگی و جدا كردن دنيا و آخرت).",
    "از بزرگترين كارهای امام عزيز ما ايجاد و تأسيس نماز جمعه بود.",
    "تا وقتی ائمه محترم جمعه و مردم قدر نماز جمعه را میدانند، ... بلاشك در جامعهی اسلامی خوف تزلزل نيست.",
    "تريبون نماز جمعه در حفظ قوام معنوی و حصار ايمنی جامعه دارای نقشی فوقالعاده است.",
    "انقلاب از خانهی مذهب - يعنی مسجد و مدرسهی دينی - آغاز شد و جهتگيری مذهبی در انقلاب روزبهروز افزايش پيدا كرد و نقش مذهب و ارزشهای معنوی، آنقدر قوی شد كه كسانی را بهميدان انقلاب كشاند كه معمولا در هيچ انقلابی، اينگونه آدمها به ميدان نمیآيند.",
    "اينجانب همهی مردم - بخصوص جوانان - را به پر كردن مساجد و حضور در نمازهای جمعه و جماعت و گرم نگهداشتن مراسم عزاداری سالار شهيدان حسينبنعلی توصيه میكنم. ",
    "چندی پيش، من راجع به اذان سفارش كردم و البته گفتم كه صبحها با بلندگو در همهجا اذان نگويند، تا مردم از خواب بيدار نشوند. مثل اينكه بعضی از مؤمنين، اين قسمت دومش را بيشتر از قسمت اول گوش كردند! آنچه كه مقصود ما بود، اين بود كه در سحرها، هر جايی يك بلندگو صدا نكند؛ ولی معنايش اين نبود كه به هنگام سحر، صدای اذان در شهری مثل تهران به گوش نرسد! نه، در جايی مثل تهران، اقلا در چند مسجد از مساجد مهم، خوب است كه با بلندگو اذان پخش بشود؛ حتی اذان صبح. در شهرهای كوچك هم به فراخور وسعت آن شهر، میبايست اذان صبح در چندجا پخش بشود. اما در ظهر و شب اذان بگويند؛ هم اذان بلندگو، هم جلوی مساجد، هم داخل مساجد و هم در خيابانها، تا مردم به اذان گفتن عادت كنند.",
    "حضرات ائمهی محترم جمعه و جماعات و گويندگان مذهبی نيز تا سرحد امكان بايد برای پربار كردن و محتوا بخشيدن به اين مراسم تلاش كنند و اين كانونهای معنويت و صفا را گرم نگهدارند.",
    "در اين كشورهای اسلامی كه امروز ائمهی جمعه و جماعاتشان، تشكيلات به وجود میآورند و مسجدها رونق پيدا میكنند و كانون تحرك میشوند، تا ديروز مسجدها متعلق به يك مشت پيرمرد از كار افتاده بود. امروز آن مسجدها، جای جوانان و كانون جنبشهاست. اين را شما كرديد. اين را حركت شما و قائد عظيمالشأنتان - آن مرد الهی - بود كه انجام داد.",
    "در نقاط مختلف جهان، دشمنان اسلام به مساجد - كه پايگاه حريت انسان و جايگاه رابطهی او با خدا و مركزی برای كسب آگاهی از شيطنتهای شياطين زر و زور است - با بغض و كينهيی عميق مینگرند و تا آنجا كه بتوانند، با وجود و حضور و فعاليت آنها ستيزه میكنند. هماكنون مسجدالاقصی، قبلهی دوم مسلمين - كه بحمدالله پايگاه بيداری و مبارزه نيز شده است - مورد جسارت صهيونيستهای پليد قرار گرفته، و در فرانسه و هند نيز مسجد در معرض اهانت و تخريب واقع شده است.",
    "سفارش ديگری كه من میخواهم بكنم، اين است كه همهی خانوادهها و همهی مردم - مخصوصا جوانان - به نماز و مسجد و عبادت و جلسات قرآن اهميت بدهند. هرچه امروز اين كشور از عظمت و عزت و قدرت به دست آورده است، در سايهی قرآن و اسلام و نماز و عبادت و ذكر خداست. هم بايد به درس و كار توجه شود، وهم به تدين؛ كه تدين پشتوانهی همهی اينهاست. با نماز و مسجد و عبادت و جلسات دينی و جلسات قرآن بايد انس پيدا كنيد.",
    "شعاير اسلامی و مساجد و نمازهای جمعه و عزاداريها، از جمله عواملی است كه در پيروزی انقلاب و تداوم آن، نقش تعيينكنندهيی داشته است. ملتهای مسلمان اكنون در همه جای عالم، با بهرهگيری از تجربهی ملت ايران، به مساجد و شعاير دينی اهتمام خاصی نشان میدهند. نهضت فلسطين و بسی نهضتهای ديگر، امروزه از مساجد و نمازهای جمعه و جماعت، نيرو و توان میگيرد. سزاوار است كه ملت عزيز ايران، نقش اين شعاير را همواره به ياد داشته باشد.",
    "طبق بينش ما، يادگارهای اسلامی عزيزند. میشد اسلام به مردم بگويد برويد در زمين صافی بايستيد و نماز بخوانيد و عبادت كنيد؛ در صورتی كه به عمارت مسجد دستور داده است؛ «انما يعمر مساجد الله». آباد كردن مسجد ملاك است و تجسم و تجسد خارجی اين كار مورد نظر اسلام میباشد؛ چون تأثير بسزايی دارد. در مورد شخصيتها هم همينطور است.",
    "مساجد به شكل شايسته غبارروبی شود و خدمت به مسجد، كاری مردمی و همگانی شمرده شود.",
    "مسجدها در وقت نماز، سرشار و مالامال از انسانهای ذاكر و ساجد و راكع باشد.",
    "امر به معروف و نهی از منكر كه يكی از اركان اساسی اسلام و ضامن برپاداشتن همهی فرايض اسلامی است، بايد در جامعهی ما احيا شود.",
    "امر به معروف و نهی از منكر هم جزو مهمترين مسائلی است كه جوانها بايد به آن اهتمام كنند.",
    "جوانان در محيط خودشان، امر به معروف و نهی از منكر كنند.",
    "در امر به معروف، مرحلهی قبل از عمل، قلب انسان است. اگر انسان بخواهد صادقانه به معروف امر كند، بايد خود به آن معروف دلبسته باشد؛ والا صادقانه نخواهد بود.",
    "همهی آحاد مردم بايد وظيفهی امر كردن به كارهای خوب و نهی كردن از كار بد را برای خود قايل باشند.",
    "حج امروز ما با حجی كه آرزوی ماست، انصافا هنوز خيلی فاصله دارد.",
    "كسانی كه به حج میروند و میآيند واقعا بايد مثل كسانی باشند كه «يوم ولدته امه»؛ پاكيزهی پاكيزه شده باشند.",
    "حج يك آبشار جاری و يك شط عظيم شستشوی معنوی و روحی است.",
    "حج و اجتماع عظيم بر گرد خانهی توحيد، بايد مظاهر شرك را نفی كند.",
    "حج يك واجب استثنايی و يك مراسم عجيب و پر رمز و راز است.",
    "حج، يك حركت عبادی خالص عميق - خضوع، خشوع، ذكر، عبادت، تضرع و توسل - و با حالت اجتماع است. در كنار هم قرار دادن اين دو چيز، مسئله را خيلی پرمعنا میكند.",
    "اين مملكت، مملكت حزب اللهیهاست؛ آينده متعلق به حزباللهیهاست؛ نه اينكه مال آنهاست، نه، متعلق به ملت ايران است؛ اما مؤمنين، انقلابيون و حزباللهیها هستند كه هرجا مشكل اصلیيی پيدا شود، بايد آن را حل كنند و به فضل پروردگار بنبستها را خواهند شكافت. ",
    "حقيقتا اين نمازهايی كه ما میخوانيم، در واقع ادای بندگان خدا را درمیآوريم. بنده به خودم كه مراجعه میكنم، اينطوری میبينم، چون بندگان برجستهی خدا طور ديگری نماز میخوانند؛ تسبيح كه میكنند، تسبيح از دل و جانشان برمیخيزد؛ سجده كه میكنند، در واقع دلشان سجده میكند. ",
    "مديران دستگاههای اداری و دولتی، خود متصدی اقامهی نماز در آن دستگاهها شوند.",
    "نماز برترين چيزی است كه میتواند همهی افراد جامعهی مسلمان را به تهذيب اخلاقی و تعالی روحی و معنوی برساند.",
    "نماز تسلابخش و آرامشگر دلهای مضطرب و خسته و به ستوه آمده، و مايهی صفای باطن و روشنی روان است.",
    "نماز جمعه يكی از پايههای اساسی حفظ نظام اجتماعی و مهمترين عامل حفظ روحيه و ايمان مردم است.",
    "همگان نماز را كه داروی شفابخش روح و مايهی صفا و آرامش و نورانيت است، بر همهی كارهای ديگر مقدم دارند و در هيچ شرايطی خود را از آن محروم نسازند و هرگز به بهانهی مشغله و گرفتاری، اين حضور رهايیبخش در محضر آفريدگار رحيم و كريم و عزيز را از دست ندهند.",
    "بارها امام میفرمود كه ما كار را برای رسيدن به «نتيجه» نمیكنيم؛ بلكه مأمور به انجام «تكليف» هستيم. ... آن كس كه برای انجام تكليف كار میكند، پيروزيش به اين نيست كه به مقصود خود دست پيداكند؛ بلكه زمانی احساس پيروزی میكند كه موفق شود به تكليفش عمل كند. ما برای ادای تكليف حركت میكنيم، حتی برای پيروزی هم تلاش نمیكنيم. البته، پيروزی را دوست میداريم، هيچ كس نيست كه از پيروزی بدش بيايد، هيچكس نيست كه برای پيروزی كار نكند؛ اما هدف نهايی چيزی است كه حتی از پيروزی هم بالاتر میباشد و آن جلب رضای خدا و ادای تكليف است.",
    "امام بزرگوار ما به بركت محرم و با همين تحليل و منطق، خون را بر شمشير پيروز كرد. اين يك نمونه است كه شما ديديد.",
    "اهميت اربعين در آن است كه با تدبير الهی در اين روز خاندان پيغمبر و ياد نهضت حسينی برای هميشه جاودانه شد.",
    "حكومت و حاكميت و اعلای كلمهی اسلام و ايجاد اميد به بركت اسلامی در دل مستضعفان عالم، آثار محرم است.",
    "اينجانب همهی مردم - بخصوص جوانان - را به ... گرم نگهداشتن مراسم عزاداری سالار شهيدان حسينبنعلی توصيه میكنم. ",
    "درسی كه اربعين به ما میدهد، زنده نگهداشتن ياد حقيقت و خاطرهی شهادت در مقابل طوفان تبليغات دشمن است.",
    "روح نهضت ما و جهتگيری كلی و پشتوانهی پيروزی آن، همين توجه به حضرت ابیعبدالله(عليه الصلاةوالسلام) و مسايل مربوط به عاشورا بود.",
    "قمهزدن هم از آن كارهای خلاف است. ... كار غلطی است كه عدهيی قمهها را بگيرند و به سرهای خودشان بزنند. ... كجای اين، عزاداری است؟! اين جعلی است. اينها چيزهايی است كه از دين نيست. بلاشك خدا راضی نيست. ... اين قطعا خلاف است. امام حسين به اين معنا راضی نيست.",
    "كسانی كه از خاندان وحی و نبوت اسير شدند، عزيزترين و شريفترين انسانهای تاريخ اسلام بودند.",
    "يكی از بزرگترين نعمتها برای جامعهی شيعی ما، نعمت خاطره و ياد حسينبنعلی، محرم و عاشورا است.",
    "ماه محرم، ماه تعليم مجاهدت فیسبيلالله به وسيلهی برترين خلايق، حضرت اباعبدالله (عليهالسلام) است.",
    "احترام عاشورای حسينی و محرم برای مردم ما يك فريضه و امر بزرگ و مهم بهشمار میرود.",
    "اگر كسی معنای دعا، مثلا دعای ابوحمزهی ثمالی، يا دعای امام حسين در روز عرفه را بفهمد و توجه بكند ... امكان ندارد از اين دعای به اين بلندی خسته بشود؛ يعنی اين گفتگويی كه در اين دعا انجام گرفته، بين اين بندهی برگزيده و شايسته و بامعرفت، و خدا، اينقدر پرجاذبه و نافذ و حقيقی است - يعنی بيان كنندهی آن خواستهای فطری انسان است - كه امكان ندارد كسی هيچ وقت از آن خسته بشود. من توصيهام به جوانها اين است كه عبادت را با توجه انجام دهند.",
    "در حقيقت بركات عظيم روز عرفه آن را به معنای يك روز عيد و بركت و رحمت از طرف پروردگار به ما معرفی میكند.",
    "دعای امام حسين در عرفه، يا همين دعای ابیحمزه، يا آن مناجات شعبانيه، اينها در زبان عرب، جزو زيباترين متنهای ادبی است.",
    "يادم است هنوز بالغ نبودم كه اعمال روز عرفه را بجا میآوردم.",
    "روزه، توجه به خدای متعال، ذكرها و دعاهايی كه در اين ماه غالبا دلها به آنها متمايل و متوجه میشوند، جزو سفرهی ضيافت الهی است؛ از اين سفره حداكثر استفاده را بكنيد.",
    "ماه رمضان در هر سالی، قطعهيی از بهشت است كه خدا در جهنم سوزان دنيای مادی ما، آن را وارد میكند و به ما فرصت میدهد كه در اين ماه، خود را بر سر سفره الهی وارد بهشت كنيم. بعضی همان سی روز را وارد بهشت میشوند؛ بعضی به بركت آن سیروز، همه سال را، بعضی همه عمر را، بعضی هم از كنار آن غافل عبور میكنند، كه مايه تأسف و خسران است. ",
    "من همهی شما عزيزان را به توجه به دعا در اين ايام، توجه به نماز، اقبال به روزه و استفادهی از روزها و شبهای ماه رمضان دعوت میكنم.",
    "به بركت روزه و توجه و خشوعی كه لازمهی روزه است، فرصت و توفيق كار نيك برای انسان وجود دارد.",
    "از اول شب قدر، از هنگام غروب آفتاب، سلام الهی - «سلام هی حتی مطلع الفجر» - شروع میشود، تا وقتی كه اذان صبح آغاز میگردد. اين چند ساعت اين وسط، سلام الهی و امن الهی و خيمهی رحمت خداست كه بر سراسر آفرينش زده شده است. آن شب، شب عجيبی است؛ ... اين شب را قدر بدانيد و آن را به دعا و توجه و تفكر و تأمل در آيات خلقت و تأمل در سرنوشت انسان و آنچه كه خدای متعال از انسان خواسته است و بیاعتباری اين زندگی مادی و اين كه همهی اينچيزهايی كه میبينيد، مقدمهی آن عالمی است كه لحظهی جان دادن دروازهی آن عالم است، بگذرانيد.",
    "امروز كه خدای متعال اجازه داده است كه شما زاری، تضرع و گريه كنيد، دست ارادت به سوی او دراز كنيد، اظهار محبت كنيد، اشك صفا و محبت را از دل گرم خودتان به چشمهای خودتان جاری كنيد. اين فرصت را مغتنم بشماريد؛ ... اين فرصت، فرصت زندگی و حيات است كه برای بازگشت به خدا در اختيار من و شماست؛ و بهترين فرصتها ايامی از سال است، كه از جملهی آنها ماه مبارك رمضان، و در ميان ماه مبارك رمضان، شب قدر است!",
    "شب قدر، فرصتی برای مغفرت و عذرخواهی است؛ از خدای متعال عذرخواهی كنيد. ",
    "رجب، بيشتر ماه نماز است؛ شعبان، بيشتر ماه دعا و روزه است.",
    "روز عيد غدير، ولايت اسلامی - يعنی رشحه و پرتوی از ولايت خدا در ميان مردم - تجسم پيدا كرد و اين چنين بود كه دين كامل شد.",
    "غدير در محتوا و روح حقيقی خود فقط متعلق به شيعيان نيست، بلكه به همهی دنيای اسلام تعلق دارد؛ چون حادثهی غدير برخاستهی از روح و مضمون حقيقی اسلام است.",
    "روز عيد فطر، مظهر اجتماع و اتحاد و برادری مردم با داشتن دل به سوی خداست. ",
    "بعثت نبی اكرم (صلیاللهعليهوالهوسلم) حركت عظيمی در تاريخ بشر بود كه نجات انسانها، تهذيب نفس و اخلاق بشر و مقابله با مشكلات و مصائب بشری در همهی دورانها را دنبال میكرد.",
    "بزرگداشت مبعث، بيش از آنچه صرفا تجليل از يك خاطرهی گرامی باشد، مطرح كردن درسهای بزرگ بعثت پيغمبر است، كه امروز همهی بشريت - بخصوص جامعهی مسلمانان - به آنها نياز دارد.",
    "عيد سعيد نوروز ... سرآغاز بهار طبيعت و بهار جسم و جان انسان است.",
    "عيد نوروز كه عيد تازگی و طراوت و شادی زمين و زمان است، را ... به همهی ملت شريف و عزيزمان ... تبريك عرض میكنم.",
    "امروز حكومتهای دنيا، غالبا آلوده است. ما خدا را شكر میكنيم كه نسخهی حكومت اسلامی را در اينجا پيدا كرديم. به نظر ما حكومت با قانون اساسی ما، راقيترين نوع حكومتهاست؛ يعنی حكومتی كه با نظام ولايت فقيه معرفی میشود. بعضی از اين مسئله تحاشی میكنند!",
    "در حكومت اسلامی - يعنی حكومت فقيه عادل و فقيه متقی - هم حضور مردم هست، هم حضور معنويت و ارزشهای اسلامی و حضور تقوا هست؛ اين، بالاتر از همه است.",
    "ولايت فقيه عادل، يعنی حكومت كسی كه دين و اسلام را میشناسد و میداند چگونه بايد بر مردم حكومت كرد؛ و نيروی تقوا هم به او كمك میكند كه از اين خط منحرف نشود. ",
    "ولايت فقيه، مترقيترين چيزی است كه میتوان به يك جامعهی بشری پيشنهاد كرد.",
    " ولايت فقيه، جايگاه مهندسی نظام و حفظ خط و جهت نظام و جلوگيری از انحراف به چپ و راست است؛ اين اساسیترين و محوریترين مفهوم و معنای ولايتفقيه است.   نقش ولايتفقيه اين است كه در اين مجموعهی پيچيده و در هم تنيدهی تلاشهای گوناگون نبايد حركت نظام، انحراف از هدفها و ارزشها باشد؛ نبايد به چپ و راست انحراف پيدا شود.   پاسداری و ديدهبانی حركت كلی نظام به سمت هدفهای آرمانی و عالیاش، مهمترين و اساسیترين نقش ولايتفقيه است.   ",
    "آنچه كه برای كشور ما و برای عناصر فرهنگی مهم است، گسترش كيفی فرهنگ است.",
    "اساس و ريشهی فرهنگ عبارت است از عقيده و برداشت و تلقی هر انسانی از واقعيات و حقايق عالم، و نيز خلقيات فردی و خلقيات اجتماعی و ملی.",
    "بخش عمدهی فرهنگ، همان عقايد و اخلاقيات يك فرد يا يك جامعه است.",
    "به نظر ما مقولهی فرهنگ از نظر تأثيرش در آيندهی يك ملت و يك كشور، با هيچ چيز ديگری قابل مقايسه نيست.",
    "دستگاه حكومت و دستگاه دولت، نسبت به فرهنگ جامعه - عمدتا مسئلهی عقيده و اخلاق - بههيچوجه بیمسئوليت نيست و نمیتواند بیتفاوت باشد.",
    "فرهنگ اسلامی تسليم در مقابل خدا و برآشفتن در مقابل بديها و كجیها و نابسامانيهاست.",
    "فرهنگ شامل ادبيات، هنر، علم، عادات و اخلاق جامعه و سنن موجود و شامل خصلتهای ملی است.",
    "فرهنگ عمومی، فرهنگ در دانشگاهها، فرهنگ در مقطع دبستان و دبيرستان - يعنی حيطهی كار آموزش و پرورش - بسيار بسيار مهم است. به اينها اهميت بدهيد.",
    "آنچه كه برای كشور ما و برای عناصر فرهنگی مهم است، گسترش كيفی فرهنگ است. يعنی تربيت شاعر، نويسنده، هنرمند و تربيت كسانی كه بتوانند توليد هنری بكنند و پايگاه هنری را پيش ببرند. ",
    "انقلاب فرهنگی و اصل فرهنگ ملی و اسلامی ما، در معرض تهديد دشمنان قرار دارد.",
    "اين جزو وظايف دولت اسلامی است كه در اين آشفته بازار احتمالی، يا حتی غير آشفته بازار، در بازار عرضهی فرهنگ و عقيده و اخلاق، نگذارد عائلهی او - يعنی ملت - دچار گمراهی بشوند؛ يعنی همان احساسی را كه انسان نسبت به زن و بچهی خودش دارد، همان را بايد نسبت به ديگران هم داشته باشد.",
    "برگشت به فرهنگ فاسد و منحط غرب در جامعهی انقلابی و اسلامی ما محال و ممنوع است.",
    "بسياری از مشكلات امروز و ديروز ملت ايران، ناشی از تدابير و اعمال خصومت و بغض و كينهی دشمنان اسلام است كه انواع مشكلات اقتصادی و فرهنگی را تزريق میكنند تا شايد بتوانند نظام جمهوری اسلامی را متزلزل كنند!",
    "تهاجم فرهنگی يعنی يا تهاجم به وسيلهی ابزارهای فرهنگی، يا تهاجم به وسيلهی عناصر فرهنگی. ",
    "ما دشمنان فرهنگی زيادی داريم، مبارزه با اسلام و انقلاب به صورت فرهنگی، يك چيز جدی است. اين چيزی كه ما به آن تهاجم فرهنگی میگوييم، يك امر واقعی و حقيقی است. الان باورهای سياسی ما، با ابزارهای فرهنگی دشمنان هدفگيری میشود. باورهای دينی ما هدفگيری میشود. عادات حسنهی ملت ما مورد تهاجم قرار میگيرد و هدفگيری میشود. اين كار خيلی هم دقيق انجام میگيرد.",
    "میدانيد عقبهی فرهنگی دشمن تا كجاهاست؟ مجلات، روزنامهها، راديوها، ماهوارهها، تشكيلات عظيم، كتابنويسيها، مزدورهای قلمبهدست و قلمبهمزد، همه، عقبهی فرهنگی استكبارند!   ",
    "از خصوصيات هنر اين است كه ايده و فكر را بهطرف مقابل منتقل میكند.",
    "هر آنچه به هنر آميخته شود، آراسته و خواستنی میشود و جلوه و جذابيت میيابد و دلها به آن شوق پيدا میكند. ",
    "هنر نمايش، از بسياری از ديگر هنرها، زبان رساتر و بليغتری دارد.",
    "[فرهنگ قرآنی و اسلامی] بايد در نمايشنامهها، فيلمها، سينما، تلويزيون و راديوی ما انعكاس يابد.",
    "چند سال است به سينماگران میگوييم قدری روی قصه كار كنيد؛ قصهيی كه بناست شما در سينما به آن جان بدهيد و تجسم ببخشيد.",
    "ملتی كه سينما ندارد، مثل انسانی است كه زبانی از زبانهای مورد تفاهم و تكلم را بلد نيست. ",
    "زبانی كه میتواند پيام انقلاب را به اعماق جامعه رسوخ دهد، زبان شعر و ادبيات است.",
    "سعدی و حافظ هم شعر عشقی محض دارند. اينطور نيست كه همهی اشعار آنها عرفانی باشد.",
    "شعر و هنر زيباترين قالب برای همهی پيامهای نوين و مايهی گسترش و نفوذ اين پيامهاست.",
    "كسی كه از تئاتر، نقاشی، عكس يا شعر چيزی نمیفهمد، راههای معرفت به رويش بسته است.",
    " قصهنويسی و داستاننويسی، ضعف عمده ماست كه من بارها هم اين را گفتهام و خواستهام تقويت شود؛ متأسفانه كار جدی از طرف دوستان ما انجام نمیگيرد. البته اين چند سالی است كه رمان و قصهنويسی قدری رواج يافته است؛ منتها نه در جهت صحيح.   در اين بخش [رمان] متأسفانه بسيار ضعيف هستيم.   ",
    "من تابلوی «عصر عاشورا»ی آقای فرشچيان را كه خود ايشان چند سال قبل به من هديه داده، در منزل دارم و هر وقت آن را نگاه كردم، گريه كردم. با اينكه سينهی من از روضههای صبح عاشورا و عصر عاشورا پر است - چه كسی بيشتر از ماها میداند كه در اين بارهچه نوشتهاند و گفتهاند - و در عين حال كه میگويند آدمهايی كه اهل اين چيزها هستند، خودشان گريه نمیكنند؛ اما آقای فرشچيان دارد روضهيی میخواند كه ماها را میگرياند. ببينيد اين چه هنر پرفايده و پرمغز و پرمعنايی است.",
    "كسی كه از تئاتر، نقاشی، عكس يا شعر چيزی نمیفهمد، راههای معرفت به رويش بسته است.",
    "آنجايی كه نوشتههای شما حاكی از اخلاص است، آن نقطه انسان را تكان میدهد.",
    "آن هنرمندانی كه هنرشان در خدمت بيگانگان است، هرچند هنرشان هم بالاست و بعضيشان از لحاظ هنری بسيار برجستهاند، ولی من در هنری كه آنها دارند، ارزشی حس نمیكنم.",
    " اگر موسيقیيی - حالا اسمش را موسيقی سنتی بگذاريد، يا موسيقی غيرسنتی - كه يكی از دستگاههای معمولی موسيقی خودمان را هم با ساز سادهيی میزند، اما شعر، يك شعر برانگيزانندهی مهيج شهوت باشد، حرام است؛ خواننده هر كس میخواهد باشد. آن صدای خوش و سازی كه با هم به كار بيفتد، تا جوانی را فرضا به عمل حرام شرعی تحريك كند، كار حرامی است.  بنده كلا با موسيقی غربی در راديو مخالفم.  موسيقی شاد، به معنای موسيقی مرقص نيست.  موسيقی میتواند لهوی نباشد.  موسيقيهای تند و محرك خارجی، اشكال دارد.",
    "اثر معماری را انسان تحسين میكند و چون متعلق به ماست، مال ايرانيهاست به آن افتخار هم میكند.",
    "الان در زمينهی سازندگی، در زمينهی معماری، در زمينهی كارهای زيربنايی ... در داخل كشور به دست عناصر خودی كارهايی انجام میگيرد كه در گذشته فكرش هم نمیشد كرد.",
    " قصهگويی، هنر بسيار خوبی است. قصههای خوب، سازندهی شخصيت كودك است. همان قصههای قديمی را كه ما از مادر خودمان، از مادر بزرگ، يا از پيرزن ديگری در كودكی شنيدهايم، حالا كه آدم مرور میكند، میبيند در آنها چهقدر حكمت هست! انسان، بعضی از خصال و تفكرات خودش را كه ريشهيابی میكند، به اين قصهها میرسد. قصه چيز خيلی مهمی است، منتها قصههای خوب.  سعی كنيد در اين قصهگويی و در اين كار هنری، اولين چيزی را كه در اين كودك ايجاد میكنيد، ايمان باشد؛ هيچ چيز، معادل ايمان نيست. شما از اين بچه، هرچه بخواهيد بسازيد، بايد در او ايمان به وجود بياوريد.  ",
    "بايد به فكر آن روز [آينده] بود و آن روز دست شماست؛ دست آموزش و پرورش، دست معلمين و مربيان است. شما هستيد كه بايد امروز، آن روز را ترسيم كنيد. با چی؟ با تربيت جوان. شما اين عامل و اين گلوله را پرتاب میكنيد؛ خودش به هدف میخورد. شما بايد ماشه را بچكانيد و اين، همين كار تربيتی است كه شما بايد امروز انجام بدهيد.",
    "دانشآموزان نونهالی كه در اختيار دستگاه فرهنگی كشور قرار دارند، عزيزترين و سرشارترين سرمايه و ذخيرهی آيندهی اين ملتند.",
    "در محيط آموزش و پرورش بايد كاری بشود كه حتی يك استعداد، از ميان اين ميليونها نوجوان و جوان ايرانی هدر نرود.",
    "شما مسئولان آموزش و پرورش، به حيث اينكه معلمان و برنامهها و بقيهی ابزار و ادوات كار در اختيار شماست، اولين سنگ بناهای شخصيت فكری هر موجود بشری را كه در اين كشور پهناور و بزرگ رو به رشد است، داريد میگذاريد.",
    "قدر تعليم و تربيت و معلمی كه يك سنگر فرهنگی است را بدانيد.",
    "من به شما فرهنگيان عزيز میگويم كه مسئلهی فرهنگ و تعليم و تربيت، مسئلهی اول در نظام ماست.",
    "دانشگاه جهتدار و ديندار، به شدت متمايل به ارزشهای انقلابی و اسلامی است.",
    " دانشگاه كه قوام اصلی آن به استاد و دانشجوست، حقيقتا پايهيی برای آيندهی كشور محسوب میشود.",
    " محيط دانشگاه، بايد محيط دينی باشد. بايد اين را تأمين كنيم. و اين نمیشود، مگر اينكه شما كه رؤسا و مسئولان دستگاههای دانشگاهی كشور هستيد ... صددرصد با تعصب دينی و انقلابی و پايبندی شديد و اصرار بر اينكه بايد دين حاكميت پيدا كند و چتری بر زندگی محيط دانشگاه بزند، اين هدف را تعقيب كنيد. از كلمهی تعصب نترسيد. تعصب جاهلی بد است. عصبيتی كه از روی جهالت نباشد، خيلی هم خوب است. عصبيت، معنايش جهالت نيست.   دانشگاه نظام جمهوری اسلامی، بايد كسانی را تربيت بكند كه تكيهی اين نظام، به آنها باشد. يعنی اين نظام، از لحاظ علمی و عملی و مديريت و گشودن گرههای ريز و درشت بر سر راه زندگی اين ملت، به آنها تكيه كند.    ",
    "به نظر من، دانشجوی موفق كسی است كه خوب درس بخواند، خوب تهذيب اخلاق بكند و خوب ورزش بكند.",
    "دانشجويان به عنوان نيروهای متخصص در آينده كشور نقش مهمی خواهند داشت.",
    "اگر آن استاد، يا آن مسئولی كه با اين معيارها تطبيق میكند، میگذاريد، اين را بايد ديگر همه احترامش كنند و واقعا روی چشم بگذارند. دانشجو هم بايد او را احترام كند.    اگر دانشگاه ما دانشگاه اسلامی است، يكی از بزرگترين مظاهرش بايستی احترام بيش از حد معمول دنيا به اساتيد باشد؛ مخصوصا از طرف شاگردان. شاگرد بايد به استاد، بیقيد و شرط احترام كند. اگر آن استاد بد هم است، بايد او را احترام كنند. فرض كنيد استاد كافری را آوردند و در يك كلاس پرحزباللهی گذاشتند. آيا اين حزباللهیها بايد به اين كافر احترام كنند، يا بايد اهانت نمايند؟ نخير، بايد احترامش كنند، از او تجليل نمايند، او را بر خودشان مقدم بدارند؛ چون استاد آنهاست، هيچ دليل ديگر نمیخواهد. اين درحالی است كه گفتيم اين شخص اصلا معتقد به اعتقاد اينها نيست؛ چه رسد كه استادی مؤمن و مسلمان باشد. بههرحال، احترام استاد در محيط دانشجويی و دانشگاهی بايستی خيلی محفوظ باشد.  ",
    "من شنيدهام كه در برخی از محافل سياسی حساس دنيا گفته شده كه ما نخواهيم گذاشت يك ژاپن اسلامی در اين منطقه بهوجود بيايد. آن ژاپن اسلامی، شما هستيد. اين حرف بيخود هم گفته نشده است؛ برای خاطر اينكه كشور ما بر حسب آمار از لحاظ - به قول رايج معروف - نرخ سرعت رشد علمی و تحقيقی در برههيی از زمان و در همين چند ساله، بالاترين نرخ رشد را در دنيا داشته است.",
    "در بعضی از مراكز سياسی يا سياسی - علمی امريكا گفتهاند ما نمیخواهيم يك ژاپن اسلامی بهوجود بيايد! ژاپن اسلامی يعنی شما. گفتهاند نمیخواهيم بگذاريم ملت ايران از خود پيشرفت علمی نشان دهد. اينها حركت ملت ايران را میبينند؛ اين خودباوری را میبينند. ",
    "آنچه موجب نگرانی است، اين است كه مبادا نيروهای مؤمن ما، ارزش كار علمی را در اين مملكت دست كم بگيرند.",
    "بايد علم و پژوهش را به عنوان يك باور عمومی در بياوريم تا يك همت همگانی بر اين كار گماشته شود؛ يعنی حقيقتا مسئلهی كل نظام بشود.",
    "بنده چند سال است مرتب به دانشگاهها سفارش میكنم كه بياييد توليد علم كنيد؛ كار هم دارند میكنند، اما اين كار اگر با روحيهی علمباوری و بارور شدن ذهن انسان برای توليد علم همراه نباشد، ابتر خواهد بود. ",
    "در دانشگاههای ما به طور جدی بايد روی آن چيزهايی كه مربوط به بخش پژوهش است، تكيه شود. میتوان دانش فنی را وارد كرد - كمااينكه الان داريم اين كار را میكنيم؛ دانش فنی يك پديدهی صنعتی را وارد میكنيم - ليكن اين مثل آن است كه ما در چاهی آب دستی بريزيم تا بتوانيم بعد همان آب را استخراج كنيم؛ برای بلند مدت، اين كار فايدهيی ندارد؛ بايد علم از درون بجوشد؛ آن هم بر طبق آنچه كه مورد احتياج كشور است. بنابراين بايد بر جريان علم در كشور، درونزايی حاكم باشد؛ اين كار بايد در دانشگاهها جدی گرفته شود؛ افزايش سهم بودجهی پژوهش، يكی از اين كارهاست. ",
    "علم و پژوهش، برای كشاورزی و صنعت و معدن و بسياری از بخشهای ديگر كشور مقدمه است. ",
    "مسئلهی علم و توليد علم و شكوفا كردن استعدادها در داخل، يك امر جدی و حياتی است.",
    "ملت ايران به دنيا كم، چيز ياد نداده است. ملت ما چند قرن، دانش، صنعت، پيشرفت، علم، فرهنگ و فلسفهی خود را به دنيا ياد داده است.",
    "موضوع علم و پژوهش در كشور، يك موضوع جدی است؛ ... از جملهی چيزهايی است كه زيرساخت همهی پيشرفتهای كشور در امور توسعهی مادی و صنعتی و به تبع آن مالی و سياسی و بينالمللی است. ",
    "ما بايد از محاصرهی موجود كه كشورهای جهان سوم در آن قرار گرفتهاند، خودمان را خارج كنيم. اين فقط وظيفهی ما نيست، بلكه وظيفهی همهی ملتهای دنياست كه در دورهيی از كاروان علم عقب ماندند. من اعتقاد راسخم - كه اين اعتقاد با نظر خبرگان و كارشناسان فن تأييد شده است - اين است كه ما میتوانيم اين كار را بكنيم. اين مهر «نمیتوانيم» و «نمیتوانيد» را كه يكی از بخشهای عمدهی سياست فرهنگی دشمنان بوده، بايستی از ذهن خودمان پاك كنيم.",
    "ما شعار نهضت نوآوری علمی و جنبش نرمافزاری را مطرح كردهايم؛ انتظار اين بوده است كه اهل علم، اهل دين، اهل قلم، اهل دانشگاه و اهل حوزه در اين جهت حركت كنند، و بسياری حركت كردهاند؛ اما میبينيم بعضی با اين نياز حقيقی - كه حركت علمی، نياز حقيقی اين كشور است - همراهی نكردند.   دانشگاه بايد بتواند يك جنبش نرمافزاری همهجانبه و عميق در اختيار اين كشور و اين ملت بگذارد تا آن كسانی كه اهل كار و تلاش هستند، با پيشنهادها و با قالبها و نوآوريهای علمی خودی بتوانند بنای حقيقی يك جامعهی آباد و عادلانهی مبتنی بر تفكرات و ارزشهای اسلامی را بالا ببرند.  اين خود يك حقيقت و توقع بجايی است كه بايد اهل علم در محيط دانشگاه به توليد علم، به نگاه مبتكرانه و سازنده در زمينهی علم - به همان چيزی كه بنده از آن به نهضت نرمافزاری در محيط علمی تعبير كردم - بپردازند؛ ما نياز به اين موضوع داريم. البته دستگاههای دولتی بزرگترين مسئوليت را دارند.  نسل دانشپژوه و محقق و پژوهندهی كشور ما بداند؛ امروز اگر برتری علمی با غربیهاست، در آيندهی نه چندان دوری با همت و ارادهی شما میتوان كاری كرد كه فردا آنها از شما ياد بگيرند.  مرزهای دانش را بشكنيد. اينكه من میگويم نهضت نرمافزاری، انتظار من از شما جوانها و اساتيد اين است. توليد علم كنيد. به سراغ مرزهای دانش برويد. فكر كنيد. كار كنيد. با كار و تلاش میشود از مرزهايی كه امروز دانش دارد، عبور كرد؛ در بعضی رشتهها زودتر و در بعضی رشتهها ديرتر.    ",
    "[روحانيت] بودند كه با ستمگران به مبارزه برخاستند و پناه مظلومان و مستضعفان شدند.",
    "از خصوصيات روحانيت شيعه اين بوده كه هميشه با مردم بوده است.",
    "اگر زحمات حوزههای علميه از آغاز تا امروز نبود، يقينا چيزی از دين و حقايق دينی باقی نمیماند.",
    "بهعقيدهی من يكی از واجبات هر طلبهيی اين است كه كتابهای آقای مطهری را يك دور از اول تا آخر با دقت بخواند و مباحثه كند.",
    "حوزههای علميه، مزرع علمای دين و پرورشگاه نهالهای بالندهی فقاهت در آينده است.",
    "روحانيون بايد دانشجويان را همانند فرزندان خود مورد محبت و عطوفت قرار دهند.",
    "طلبه و روحانی، بايستی ساده باشند و مظهر سادگی روحانيت هم، سادگی طلبگی است.",
    "عالم دين بايد فكر سياسی روشن و زنده و متناسب با زمان داشته باشد.",
    "محبوبيت روحانيت در تجمل و اشرافيگری او نيست، در سادگی و بیپيرايگی اوست.",
    "نسبت شهدايی كه بعد از انقلاب، در كسوت روحانيت به شهادت رسيدند؛ بيش از دو برابر نسبت شهدايی است كه از بقيهی قشرهای مردم، به شهادت رسيدند.",
    "وحدت دين و سياست اين است كه حوزههای علميه هرگز از سياست دور نشوند.",
    "وحدت حوزه و دانشگاه خيلی دشمن دارد. از كثرت دشمن، كشف كنيد كثرت اهميت را.",
    "برادرها، اگر پول و امكانات هنری نداريم، اگر فعلا ترجمهی قرآن، به زبان سعدی زمانه نداريم؛ میتوانيم كه اخلاق داشته باشيم؛ «المؤمن بشره فی وجهه و حزنه فی قلبه». آن چيزی را كه بايد ابراز كنيد، با اخلاق سراغ دلهای جوانان برويد؛ ما يك راه ميانبر داريم و آن، زبان خوش است. روحهای جوانها، ورای قالبهای آنهاست؛ آن وقت، تبليغ انجام خواهد شد.",
    "گاهی اوقات يك مبلغ، كاری میكند كه صد فقيه نمیتوانند آن كار را بكنند.",
    "آميزش عرفان با فلسفه در فلسفهی جديد - يعنی فلسفهی ملاصدرا - بهخاطر اين است كه فلسفه وسيله و نردبانی است كه انسان را به معرفت الهی و خدا میرساند؛ پالايش میكند و در انسان اخلاق بهوجود میآورد.",
    "راه فلسفه بايد راه تدين و افزايش ارتباط و اتصال انسان به خدا باشد؛ اين را بايد در آموزش فلسفه، در تدوين كتاب فلسفی، در دروس فلسفی و در انجمن فلسفه رعايت كرد.",
    "«فلسفه» برای نزديك شدن به خدا و پيدا كردن يك معرفت درست از حقايق عالم وجود است؛ لذا بهترين فلاسفهی ما - مثل ابنسينا و ملاصدرا - عارف هم بودهاند.",
    "فلسفه و كلام و عرفان وجوه تفارقی دارند، وجوه اشتراكی هم دارند؛ ما بايد اينها را به عنوان علوم عقلی يا به يك معنا حكمت، كه شامل همهی اينها بشود، مورد توجه قرار دهيم و دنبال كنيم.",
    "فلسفهی اسلامی پايه و دستگاهی بوده كه انسان را به دين، خدا و معرفت دينی نزديك میكرده است.",
    "نبايد بگذاريم فلسفه به يك سلسله ذهنيات مجرد از معنويت و خدا و عرفان تبديل شود؛ راهش هم تقويت فلسفهی ملاصدراست؛ يعنی راهی كه ملاصدرا آمده، راه درستی است. آن فلسفه است كه انسان را وادار میكند هفت سفر پياده به حج برود و به همهی زخارف دنيوی بیاعتنايی كند.",
    "آن اسلامی كه متكی به فقاهت و فقها نباشد، اسلام انقلاب نيست.",
    "فقه سنتی يعنی فقهی كه بر اساس اسلام، حديث، متون و احكام اسلامی استخراج شود.",
    "اينكه من روی مسائل مربوط به دانشآموز و آموزش و پرورش و مسائل تحصيل و تربيت، اين همه تكيه میكنم و هرجا و با هر كسی كه احساس بكنم به نحوی با مسائل تعليم و تربيت ربط دارد ارتباط برقرار میكنم و نظرم را میگويم، دنبال كار را میگيرم، به خاطر اين است که من از آينده میترسم.",
    "دانشآموزان نونهالی كه در اختيار دستگاه فرهنگی كشور قرار دارند، عزيزترين و سرشارترين سرمايه و ذخيرهی آيندهی اين ملتند.",
    "لازم است كه مردم را كتاب خوان بكنيم؛ اما از اين واجبتر، آن است كه استعداد نويسندگی را در بين مردم پيدا كنيم و توليد كتاب بكنيم. ",
    "امروز كتابخوانی و علمآموزی، نه تنها يك وظيفهی ملی، كه يك واجب دينی است.",
    "برای يك ملت، خسارتی بزرگ است كه افراد آن، با كتاب سر و كاری نداشته باشد.",
    "توقع من از همهی مردم اين است كه كتاب و كتابخوانی را جدی بگيرند.",
    "در جامعهی كتابخوان، پديدآورندهی كتاب و عرضهكنندهی آن، بايد گرامی داشته شود.",
    "دين و دنيای بشر و جسم و جان انسان، به بركت كتاب تأمين و تغذيه میشود.",
    "كتاب يكی از ارزشمندترين فرآوردههای بشری و گنجينهی بزرگترين ثروتهای بشر، يعنی دانش و تحقيق است.",
    "من میگويم بايستی جوانان، پيران، مردان، زنان، شهريها، روستاييها و هر كسی كه با كتاب میتواند ارتباط برقرار كند، بايد كتاب را در جيبش داشته باشد و تا يك جا بيكار نشست - مثل اتوبوس، تاكسی، مطب پزشك، اداره، در دكان وقتی كه مشتری نيست، در خانه به هنگام اوقات فراغت - كتاب را دربياورد و بخواند.",
    "اين روشنفكری دوران قاجار است كه بيمار متولد شد. روشنفكری ايران متأسفانه بيمار و وابسته متولد شد يك چند نفر هم كه آدمهای سالم و خالصی بودند، گم شدند. بعضی از آنها وابسته به روسيهی آن روز - مثل ميرزا فتحعلی آخوند زاده - يا وابستهی به اروپا و غرب - مثل ميرزا ملكم خان و امثال آنها - بودند.",
    "به نظر ما روشنفكری، نه ضديت با مذهب دارد، نه ضديت با تعبد. انسان میتواند روشنفكر باشد و «بهشتی» يا «مطهری» يا «باهنر» بشود.",
    "تقليد حرف اين و آنكه روشنفكری نيست! روشنفكر اين جوان مسلمانی است كه امروز دارد حرفی میزند كه هنوز كه هنوز است، شرق و غرب دنيا در فهم حقيقت آن، درماندهاند! قبول دارند كه اين انقلاب هست، ولی هنوز نمیدانند چيست!",
    "در روشنفكری حقيقی، آفرينش هست، نوآوری هست، اتكا به جوشش درونی هست. ",
    "روشنفكر حقيقی، جماعت حزباللهاند. روشنفكر اينها هستند. غير جماعت حزبالله، يا مرتجعند، يا وابستهاند، يا مقلدند؛ آن هم مقلدهای بد و زشت! ",
    "غرب مسلط به تكنولوژی و علم، آن روزی كه خواست در ايران، پايگاه تسلط خود را مستحكم بكند، از راه روشنفكری وارد شد. از ميرزا ملكم خانها و امثال آنها، تا تقیزادهها استفاده میكرد.",
    "من همينقدر به شما بگويم كه من سالهای سال با محيط روشنفكری كشور، دمساز و دمخور بودهام، آدمهايش را ديدهام، آدمهای خوبی را كه در اين محيط وارد شدند، ديدهام؛ و بعد چگونه خارج شدهاند! يعنی محيط روشنفكری يك محيط عجيبی است؛ و روی اين محيط خيلی سايش هست.",
    "امروز دنيا دنيای امواج است. با امواج و كامپيوتر همهی مفاهيم از اين طرف به آن طرف دنيا منتقل میشود.",
    "زمانهی ما زمانهی ارتباطات نزديك است، اما اين ارتباطات نزديك هميشه به سود شيطان و شيطنتها نيست؛ به سود معنويتها و اصالتها هم هست. ",
    "فنآوری پيشرفته و دانش پيچيدهی بشری همان قدر كه سهولت و سرعت را در اختيار مردم عادی گذاشته، به همان اندازه و بيشتر، امكانات و سهولت و سرعت را در اختيار انگيزههای ناپاك قرار داده است. ",
    "كامپيوتر برای دورهی آينده مثل خط است؛ بايد بتوانيد از آن استفاده كنيد. اين ابزاری است كه همهی دنيا را در خودش مندمج میكند.",
    "كامپيوتر برای دورهی آينده مثل خط است؛ همچنان كه امروز اگر كسی بلد نباشد بخواند و بنويسد، در مقابل او هيچ چيز نيست.",
    "اگر نتوانيم معضل بیسوادی را حل كنيم، اصل انقلاب و ايدههای آن لطمه خواهد خورد.",
    "برای گسترش سواد و زدودن بیسوادی، همهی دستگاهها و كل نظام بايد حركت و احساس مسئوليت كنند.",
    "نهضت سوادآموزی، يك نهضت دينی و يك وظيفهی اسلامی است و كسانی كه در اين راه تلاش میكنند، بايد با اين نيت گام بردارند.",
    "آنهايی كه محاصرهی اقتصادی میكنند، میخواهند جمهوری اسلامی نتواند از طريق رشد صنعتی و فنی و علمی، روی ملتها تأثيرگذاری كند.",
    "اگر امنيت نباشد، اقتصاد هم نيست، تلاش برای سازندگی و برای افتخارآفرينی هم نيست.",
    "الان در زمينهی سازندگی، در زمينهی معماری، در زمينهی كارهای زيربنايی ... در داخل كشور به دست عناصر خودی كارهايی انجام میگيرد كه در گذشته فكرش هم نمیشد كرد.",
    "تا آنجا كه بتوانيم بايد كشور را از مسئلهی نفت جدا كنيم كه البته اين هم محسوس است. ... كاری كنيد كه ما بتوانيم از تنوع در توليد اقتصادی و صادرات و استفادهی داخلی كشور برخوردار باشيم.",
    "كاری كنيد كه ما بتوانيم از تنوع در توليد اقتصادی و صادرات و استفادهی داخلی كشور برخوردار باشيم و انشاءالله از همهی ظرفيتهای كشور استفاده كنيم.",
    "اين آمارگيری كه شما میخواهيد انجام بدهيد، كار بزرگ و بسيار لازم است.",
    "انگليسيها نفت ايران را ملك شخصی خود به حساب آورده بودند و دهها سال استفادهی غاصبانه میكردند و مال ملت ايران را تقريبا مفت مفت میبردند و دربار سلطنت هم برای اينكه چهار روز بيشتر به حكومت ننگين خود ادامه دهد، با انگليسيها همكاری میكرد؛ اما اين بساط را نهضت ملی شدن صنعت نفت به هم زد.",
    "امروز قدرتهای بزرگ جهان، چه به خاطر انرژی -نفت و گاز - چه به خاطر بازارها، چه به خاطر فروش محصولاتشان، و چه به خاطر پشتوانهی سياسی و اقتدار نظامیشان، ناچارند دامنهی سيطره و نفوذ خود را در دنيا توسعه دهند. ",
    "تا آنجا كه بتوانيم بايد كشور را از مسئلهی نفت جدا كنيم كه البته اين هم محسوس است. ... كاری كنيد كه ما بتوانيم از تنوع در توليد اقتصادی و صادرات و استفادهی داخلی كشور برخوردار باشيم.",
    "امروز قيمت نفت ارزان است؛ اين پولی كه توليد كنندگان نفت برای نفت میگيرند، حقيقتا شايد بشود گفت كه يك دهم آن پولی است كه بايد بگيرند. همين حالا پولی كه دولتهای وارد كنندهی نفت به عنوان ماليات دريافت میكنند، بيشتر از سودی است كه كشورهای صادر كنندهی نفت از پول فروش نفت به دست میآورند.",
    "تا آنجايی كه میتوانيد، بايد وابستگی اقتصادی كشور به نفت را كم كنيد. ",
    "بانكداری اسلامی ... مسئلهی بسيار مهمی است. اگر بتوانيم اين حقيقت را به معنای جامع كلمه در جامعه به وجود بياوريم، فتح عظيمی در دنيا خواهد بود. فتح، فقط فتح قلعهها و سنگرها نيست. اگر كارگزاران دستگاه بانكی بتوانند اين را به معنای جامع و كامل مسئله اجرا و پياده كنند، بزرگترين سنگر اقتصادی امروز دنياست. خصوصيت بانكداری اسلامی و از لوازم آن، دادوستد پول بر اساس غير ربا، تنظيم مبادلات پولی بر اساس قوانين اسلامی و معاملات اسلامی صحيح است، كه در آنها ظلم و استثمار و كنز و تبعيض و اختلاف طبقاتی و امثال اينها به وجود نمیآيد.",
    "برادرانی كه در دستگاه بانكی كشور مشغول كار و خدمت هستند، تكليفشان را بر اساس تفكر اسلامی و دينی دنبال كنند و انجام بدهند.",
    "اسراف مسئولان دولتی، از اسراف مردم عادی مضرتر است؛ زيرا كه اين اسراف در بيتالمال است.",
    "اين را من میخواهم از شما به طور جد بخواهم كه مراقب باشيد، اين امانت و اين روحيهی امانتداری نسبت به آنچه كه از مردم در اختيار ماست - بيتالمال و آنچه كه مربوط به ثروتهای عمومی كشور است - اختلال پيدا نكند.",
    "پول ما، امكان ما، بيتالمال ما، قدرت امضای ما، قدرت اشارهی ما، تصميم ما، اينها كه مال خودمان نيست، مال مردم است. معنای نظارت بر دستگاهها، استفادهی بهينه از اين پولی است كه در اختيارشان گذاشتهايم. ",
    "دانشجويان بايد در سازندگی و ترسيم حركت عمومی جامعه نقش داشته باشند.",
    "مرد و زن، همه بايد برای آباد كردن كشور تلاش كنند؛ اما جوانان سهم بيشتری دارند.",
    "همه بايد احساس بكنند كه بار سازندگی كشور بر دوش آنهاست. ما خودمان بايد كشور را بسازيم؛ كسی كشور را برای ما آنچنان كه مورد نياز ماست، نخواهد ساخت. ما خودمان هستيم كه خانهی خودمان را برطبق نيازهای خودمان میسازيم.",
    "صنعتی شدن كشور يك مقولهی ملی و همگانی است و همه بايد در اين باره احساس مسئوليت كنند.",
    "علم و تخصص را هرجا هست، قدر بدانيد. ما دوست داريم كه تخصص و علم بیقدر نشود.",
    "عوامل را توأم كنيد تا اينكه بتوانيد به صورت جهشی پيش برويد. با اينكه ما از لحاظ علم و صنعت، از دنيا عقب هستيم، در عين حال من واقعا اميدوارم؛ به خاطر اينكه كمك الهی میتواند پشت سر ما قرار بگيرد؛ البته اگر ما بخواهيم و آن را جستجو و طلب كنيم. انشاءالله خداوند به شماها كمك كند.",
    "ما اگر صنعت فرامعمولی برتر قابل صدور نداريم، اگر سلاحهای آن چنانی  یا دانش فنی آن چنانی برای صدور به دنيا در اختيار نداريم، اما متاع معنوی ارزشمندی كه امروز در همه جای دنيا میتواند مستمع برای خودش داشته باشد، داريم.",
    "همهی آنچه كه در اختيار شماست؛ اراده، ثروت، قدرت، علم، صنعت و همه و همه میتواند در خدمت هدف عالم وجود قرار بگيرد.",
    "مسئولين مملكت بايد به معنای حقيقی كلمه، كشاورزی را در اولويت قرار دهند.",
    "برای مقابلهی با شيوع فساد اقتصادی و مالی، بايد لباس مبارزه به تن كرد.   اگر با فساد اقتصادی مبارزه نشود، هر سرمايهداری وسوسه و تشويق میشود كه به جای وارد شدن به كار پردردسر توليد و مقدمات آن و راههای طولانی ديگر، برود مشغول بند و بست و كارهای فسادانگيز بشود.   اگر دستهای سودجو بتوانند فساد اقتصادی را در ميان مسئولان رايج كنند، ضربهيی به آن كشور میخورد كه با هيچ چيز جبران نمیشود.   مبارزهی با فساد، يك جهاد واقعی و البته كار بسيار دشواری است.   من خواهش میكنم دوستان در دولت، مسئلهی مبارزهی با فساد اقتصادی را آنچنان جدی بگيرند كه نوبت به قوهی قضاييه نرسد.   اگر خود دولت وارد ميدان مبارزه با فساد اقتصادی نشود و خود مسئولان با فساد مبارزه نكنند ... قوهی قضاييه نمیتواند به تنهايی مبارزه كند؛ يك مقدار جلوگيری میكند، اما خيلی به نتيجه نمیرسد.   فساد اقتصادی انگيزهی سرمايهگذاری سالم و مشروع را از بين میبرد.",
    "مناسبات اقتصادی و اجتماعی غلط يعنی رواج قاچاق، رباخواری، مصرفگرايی افراطی و گرايش به تفاخر در استفاده از مصنوعات خارجی.  اينكه ما تأكيد كرديم كه بايد با مفاسد اقتصادی و قاچاق مبارزه شود، بهخاطر اين است كه اين پديدهها، اساس پيشرفت كشور را دچار آسيبهای جدی میكنند. ",
    "امام بزرگوار ما از عنصر عشق مردم به امام حسين حداكثر استفاده را در جهت هدف امام حسين كردند.",
    "امام خمينی به اسلام عزت بخشيد و پرچم قرآن را در جهان به اهتزاز درآورد.",
    "امام خمينی زنده است تا اسلام ناب محمدی زنده است و او زنده است تا پرچم عظمت اسلام و وحدت مسلمين و نفرت از ظالمين برافراشته است.",
    "امام خمينی زنده است تا اميد زنده است و تا حركت و نشاط هست و تا جهاد و مبارزه هست.",
    "انقلاب اسلامی معجزهيی بزرگ بود كه به وسيلهی امام فقيدمان اتفاق افتاد.",
    "او آن «روح الله» بود كه با «عصا» و «يد بيضای موسوی» و بيان و فرمان «مصطفوی» به نجات مظلومان كمر بست.",
    "او وديعهی خدا در دست ما، حجت خدا بر ما و نشانهی عظمت الهی بود.",
    "تمامی ابعاد جامعهی ايران به ياد و نام امام خمينی وابسته است.",
    "دوستان و دشمنان انقلاب بدانند راه ما، همان راه امام خمينی خواهد بود.",
    "شخصيت، تصوير، حقيقت و حضور امام در جامعه، بسيار ملموس و پررنگ است.",
    "ما ميراث بزرگ امام خمينی و همهی ارزشها و اصول آن را حفظ خواهيم كرد.",
    "نقطهی اساسی كار امام خمينی اين بود كه در ارادهی الهی و تكليف شرعی محو میشد.",
    "يكی از خصوصيات برجستهی حضرت امام كه در قضيهی قطعنامه هم مشخص شده، قاطعيت در انجام وظيفه است.",
    "امام راحل ما، اين تجديد كنندهی حيات اسلام در ميان ملت ما و امت اسلامی، از اين دو خصوصيت - صبر و ايمان - برخوردار بود.",
    "محور همهی اصول و قواعد كار امام بزرگوار ما در دو چيز خلاصه میشد: اسلام و مردم.",
    "مهمترين كاری كه امام بزرگوار ما در سطح دنيای اسلام انجام داد، اين بود كه ابعاد سياسی و اجتماعی اسلام را احياء كرد.",
    "[آيةاللهالعظمی بروجردی] در فقاهت مبتكر شيوهيی جديد و در رجال و حديث صاحب سبك بود.",
    "شايسته است كه حوزههای علميه روشهای علمی و تحقيقی آن بزرگوار  [آيةاللهالعظمی بروجردی] را كه همچنان از تازگی برخوردار است، تعقيب و تكميل كنند.",
    "اين شخصيت والای علمی كهنسال [آيةاللهالعظمی گلپايگانی]، در ميان مراجع عظام تقليد، يكی از موفقترين و سعادتمندترينها بودند.",
    "حضرت آيةاللهالعظمی مرعشی نجفی از اساطين حوزه علميه و از اركان علمی و عملی آن محسوب میشدند.",
    "[آيةاللهالعظمی اراكی] يك قرن، دل و جان منور و پاكيزهی خود را در برابر جلوههای رنگارنگ دنيای فانی، تسليمناپذير و تسخيرناپذير نگاه داشت.",
    "مرحوم علامهی طباطبايی اگر از علمای زمان خود بيشتر نبود، قطعا كمتر هم نبود.",
    "مرحوم علامهی طباطبايی در شرايطی كه فلسفه در حوزه شأن قابل توجهی نداشت، آن را احياء كرد.",
    "مرحوم آقای اشرفی اصفهانی يكی از يادگارهای بسيار برجسته و كمنظير تاريخ انقلاب ما هستند.",
    "آن روز كه علوم ائمه و معارف ائمه در حال گم شدن بود، امثال شيخ صدوق و مفيد مجاهدت میكردند.",
    "شخصيتی نقل میكرد كه وقتی من به جوامع دانشگاهی و نخبگان فكری خارج از كشور میروم، میبينم آنها دنبال شيخ انصاری و ملاصدرا هستند.",
    "امروز جوانان ما، دانشجويان ما، معلمان ما، كارگران ما، اگر میخواهند در زمينهی افكار اسلامی عمق پيدا كنند و پاسخ سؤالات خود را پيدا نمايند، بايد به كتابهای شهيد مطهری مراجعه كنند.",
    "اين نظام جمهوری اسلامی، بر پايهی آن تفكر و برداشتی از اسلام بنا شده كه آقای مطهری آن را ارائه كرده. ",
    "كتابهای شهيد استاد مطهری را خوانده و متن درسی خود قرار بدهيد.",
    "مرحوم آيتالله شهيد مطهری حقا و انصافا برای ديروز و امروز و فردای كشور معلم بزرگی بود؛ يك متفكر دينشناس مؤمن بااخلاص و پركار. ",
    "[شهيد مطهری] خلاصهيی بود از انديشههای اصلاحی عميق امام كه ساليانی دراز بر روی اين انديشهها ايشان توقف كرده بودند.",
    "حقيقتا الان اين كسانی كه تبليغات اسلامی میخواهند بكنند، به نظر من اگر يك دوره آثار مرحوم شهيد مطهری را نگاه بكنند، به چيزی احتياج ندارند. ",
    "مرحوم آقای بهشتی(رضواناللهعليه) يك عنصر قوی، مستحكم و بشخصه يك پرچم برافراشته در مسير انقلاب بود.",
    "شخصيت ايشان و نقاط برجستهيی كه در ايشان[شهيد بهشتی] وجود داشت و خدمات ماندگاری كه برای نظام اسلامی و كشور كرد، فراموش نخواهد شد.",
    "مرحوم شهيد بهشتی، هم در فقه و هم در فلسفه يك فرد مبرز و تحصيل كرده و زحمت كشيده بود.",
    "شهيد بهشتی يك انسان فقيه، فيلسوف اسلامی و آگاه به اسلام بود.",
    "اين انقلاب شخصيتی مثل شهيد بهشتی را نمیتواند آسان به دست بياورد.",
    "سخنرانيهای پرمغز اين دانشمند عالیقدر [علامه جعفری] كه سرشار از نكتههای عميق و درسهای به يادماندنی برای نسل جوان و دانشپژوه كشور بود، در شمار حسنات علمی و فكری دوران حاضر محسوب میگردد.",
    "خاموشی اين چراغ فروزان [علامه جعفری] حقا خسارتی بزرگ برای جويندگان معارف عميق اسلامی به شمار میآيد.",
    "[رجايی] همان انقلابی فروتنی بود كه حاضر شد آبروی خود را نثار انقلاب كند و خدا به پاداش آن ايثار چهرهی آبرومند او را جاوادنه ساخت.",
    "اين دو عنصر خدمتگزار [رجايی و باهنر] بايد هميشه به عنوان عناصر فراموش نشدنی در تاريخ دولت خدمتگزار جمهوری اسلامی و انقلاب اسلامی در خاطرهها زنده بمانند.",
    "هرگز خاطرهی مسئوليت كوتاهمدت درخشان اين دو عزيز[رجايی و باهنر] از ياد ما و ملت بيرون نخواهد رفت.",
    "بنده از نزديك و به رأیالعين مشاهده كردم كه مرحوم شهيد صدوقی يك عالم دينی چند جانبه بود.",
    "من جناب آقای مصباح را نزديك به چهل سال است میشناسم و به ايشان ارادت قلبی دارم؛ ايشان فقيه، فيلسوف، متفكر و صاحبنظر در مسايل اساسی اسلام هستند. اگر خدای متعال به نسل كنونی ما اين توفيق را نداد كه از شخصيتهايی مثل مرحوم علامهی طباطبايی، يا مرحوم شهيد مطهری استفاده كنند اما بحمدالله اين شخصيت عزيز و عظيم، خلأ آن عزيزان را در زمان ما پر میكنند.",
    "وجود شريف حضرت آقای مصباح (دامتبركاته)، واقعا از مفاخر زمان ما و از بركات خدا بر ملت و بر حوزهها و بر جوانهای ماست.",
    "او مانند ديگر مردان حق از روزی كه قدم در راه انقلاب نهادند همواره سر و جان خود را برای نثار در راه خدا  بر روی دست داشتند.",
    "اين شهيد [امير صياد شيرازی] و همكارانش در سپاه و ارتش مجموعهی توانايی را تشكيل دادند و عمليات امام رضا، فتحالمبين و سپس بيتالمقدس را طراحی و اجرا كردند و بتدريج كارايی انقلاب و اسلام و يك ملت مؤمن را در اين منطقهی بسيار خطير، مقابل چشم همه گرفتند.",
    "سرزمينهای داغ خوزستان و گردنههای برافراشتهی كردستان، سالها شاهد آمادگی و فداكاری اين انسان پاكنهاد و مصمم و شجاع (شهيد صياد شيرازی) بوده و جبهههای دفاع مقدس صدها خاطره از رشادت و از خودگذشتگی او حفظ كرده است.",
    "خون مردان پاكدامن و پارسا همچون صياد شيرازی و شهيد لاجوردی بدنامی و سياهرويی منافقان را در تاريخ و در دل اين ملت هميشگی خواهد كرد.",
    "[شهيد آيةالله قدوسی] مظهر صفا و صداقت بود و دريغ بر اين مرد كه از دست ما رفت.",
    "شهيد قدوسی جزو آن چهرههايی است كه در انقلاب ما میشود او را به عنوان يك الگو مطرح كرد.",
    "در بين جمع برادران شورای عالی قضايی ... آن كسی كه صددرصد با شهيد بهشتی همفكری و همگامی داشت، مرحوم قدوسی بود.",
    "درخشانترين هنر شهريار آن است كه وظيفهی تاريخی خود را شناخت و با همهی وجود و به كمال خلوص، به آن عمل كرد.",
    "زبان شعر آقای شهريار در اشعار تركی، بسيار زبان بلند، گيرا، قوی و پرجاذبهيی است كه از شعر «حيدر بابا» هم كاملا مشهود است.",
    "در طول هفتاد سال اخير، به جز عدهی معدودی از قبيل اميركبير و بعدها هم چند نفری كه بسيار معدود بودند، بيشتر كسانی كه زمام امور تحصيلات عاليه در اين كشور بهدست آنها بوده است و مسايل آموزش عالی به اراده و تدبير آنها ارتباط پيدا میكرده، بقيه كسانی بودهاند كه منافع ملت ايران در مقابل منافع بيگانگان، برای آنها از هيچ رجحانی برخوردار نبود و بيشتر به فكر چيزهای ديگری بودند تا آيندهی اين ملت و اين كشور!",
    "یكی از نامهای دارای افتخار در تاريخ ما - به همان اندازهيی كه واقعيت دارد - اميركبير است. اميركبير در كشور ما سه سال در رأس دولت بوده است. معلوم میشود سه سال وقت خيلی زيادی است. همهی كارهايی كه اميركبير انجام داده و همهی خاطرات خوبی كه تاريخ و ملت ما از اين شخصيت دارد، محصول سه سال است.   ",
    "سيد جمالالدين اسدآبادی سرسلسلهی حركات و نهضتهای اسلامی در دنيای اسلام به حساب میآيد.",
    "شما ببينيد دربارهی مباحث مربوط به شيعه، چه كتابهای استدلالی قویيی نوشته شده است. كتابهای مرحوم شرفالدين و كتاب مرحوم علامهی امينی -الغدير - سرتاپا استدلال، بتون آرمه و مستحكم است. ",
    "شهادت [نواب صفوی] غوغايی در دلهای جوانانی كه او را ديده و شناخته بودند، به وجود آورده بود. ",
    "مرحوم نواب صفوی برای من، خيلی جاذبه داشت و بكلی من را مجذوب خودش كرد. هر كسی هم كه آن وقت در حدود سنين ما بود، مجذوب نواب صفوی میشد؛ از بس اين آدم، پرشور و بااخلاص، پر از صدق و صفا و ضمنا شجاع و صريح و گويا بود. ",
    "من موافقم كه از فردوسی تجليل شود، شاهنامه تحليل بشود و حكمت فردوسی استخراج گردد.",
    "مرحوم آقای امينی (رحمةاللهعليه)، صاحب الغدير - كه او هم جزو افتخارات آذربايجان و تبريز بود - يك وقت به مشهد آمده بود، آنجا برای ما بيان میكرد كه من در نجف به دوستانم گفتم، هيچ كاری در دنيا وجود ندارد كه نشود آن را انجام داد؛ همهی كارها را میشود انجام داد. ",
    "مرحوم آقای نجفی يك شخصيت ممتاز و انسان معنوی بود. مرحوم شهيد مطهری ايشان را در قم ديده بود. به من میگفت ايشان اهل مكاشفه و معنا بودند. كتابی دارد به نام «سياحت غرب» كه در احوال عالم برزخ و پس از مرگ، به شكل داستانی نوشته شده است. مرحوم مطهری میگفتند من احتمال قوی میدهم كه اينها مكاشفانه است.",
    "اقبال، معمار و طراح پاكستان و تحقق بخشنده به مليت مستقل مسلمان در شبهقاره است.",
    "مدرس خصوصيت عمدهاش اين بود كه هيچ عامل ارعاب و تهديد و تطميع و فريبگری در او اثر نمیكرد. همان وقتی كه علیالظاهر فضا را بر ضد او آنچنان متشنج كرده بودند كه عليهاش شعار میدادند، او ايستاد و حرف خودش را زد.  ",
    "اين هفتهی دولت فرصتی است برای مردم، كه دولت خودشان را ... مورد بازنگری قرار دهند، تا به دولت برای اصلاح ضعفها و رشد نقاط قوت كمك كنند.",
    "در كشور ما، هفتهی دولت، هفتهی ولادت دولت نيست؛ بلكه هفتهی دولتمان را يادبود شهادت قرار داديم؛ اين چيز خيلی پرمعنا و مهمی است.",
    "توفيقات نظام، در توفيقات دولت - به عنوان بخش اصلی ادارهكنندهی كشور - تجسم پيدا میكند.",
    " پشتيبانی و حمايت از قوهی مجريه و قوهی قضاييه و مسئولان بالای كشور لازم است و تضعيف آنها حرام میباشد. همه بايد اين را رعايت كنند.  همكاری، كمك، و پشتيبانی دلسوزانهی مردم از مسئولين، لازم و واجب است.   هر حركت و گفتاری كه روح اعتماد مردم به اين قوا و كارگزاران آن را متزلزل و در اين پشتيبانی، اندك خللی وارد سازد، حرام شرعی و خيانت ملی است.   حمايت از رئيس جمهور بر يكايك افراد واجب است  امروز، حمايت از اين رئيس جمهور منتخب مورد علاقهی مردم، بر يكايك افراد واجب و لازم است.   مردم بايد از اين دولت حمايت بكنند.  امروز حمايت و كمك به مسئولان كشور، يك واجب و فريضهی شرعی است.   پشتيبانی و حمايت از قوهی مجريه و قوهی قضاييه و مسئولان بالای كشور لازم است و تضعيف آنها حرام میباشد.   ",
    "نظام اسلامی و هر نظامی به قوهی قضاييهيی نياز دارد كه هم مقتدر و هم مورد اعتماد باشد؛ اين دو ركن در كنار هم لازم است.",
    "اهميت قوهی قضاييه به اين است كه با اعتماد به نفس و رعايت ضوابط و موازين، كار خود را با قدرت و قاطعيت دنبال كند.",
    "مجلس بايد هميشه، رأی و ارادهی ملت مسلمان و انقلابی را به كرسی بنشاند.",
    "مجلس شورای اسلامی اميد نظام و مظهر اقتدار و اختيار ملت است.",
    "مجلس شورای اسلامی ايران كه با رأی مردم به وجود آمد، يكی از آزادترين و فعالترين مجتمعهای مشورتی جهان است.",
    "مجلس مركز قانونگذاری است. قانون يعنی جادهيی كه باز میشود تا مسئولان اجرايی از آن جاده حركت كنند و با تلاش خود گوشه و كنار و زوايای كشور را آباد و اصلاح كنند. اين جاده بازكنی به عهدهی قانون است و قانون را هم نمايندهی شما در مجلس وضع میكند؛ بنابراين مجلس خيلی مهم است.",
    "مجلس يكی از نهادهای اساسی كشور است؛ نبايد آن را تضعيف كرد.",
    "نمايندگان مجلس، به اتكای آرای مردم و طبق وظيفه، حرفهای خودشان رإ میزنند و تصميم میگيرند و قانون معين میكنند.",
    "اجتماع خبرگان رهبری در نظام جمهوری اسلامی، تعيينكنندهترين و مهمترين ركن از اركان اين نظام است.",
    "مجلس محترم خبرگان حساسترين وظائف را در نظام جمهوری اسلامی برعهده دارد.",
    "مجلس محترم خبرگان مجمع گروهی از علمای بزرگ و مجتهدين و برجستگان در آگاهی و تعهد اسلامی و انقلابی است.",
    "حكومت و ادارهی امور جامعه در اسلام مسئلهی بسيار مهمی است و اگر منتخبان مردم و خبرگان امت دور هم جمع میشوند و دربارهی اين مسئله و حواشی و لوازم آن بحث میكنند، هر دقيقهی اين بحثها میتواند مهم و سرنوشتساز و موجب جلب ثواب الهی باشد.",
    "حضرت امام هميشه از شورای نگهبان حمايت میكردند و آن را بسيار بزرگ میدانستند.",
    "حقيقتا منافعی كه شورای نگهبان برای نظام داشته، با بسياری از نهادهای اصولی نظام از لحاظ اهميت، قابل مقايسه نيست!",
    "شورای نگهبان متعلق به نظام و قانون اساسی است؛ تا الان هم خيرش خيلی به نظام رسيده است.",
    "شورای نگهبان يك ارگان مقدسی است و بر اساس تقوا بنا شده است.",
    "كسانی كه وارد صحنهی انتخابات میشوند، اشخاصی هستند كه شورای نگهبان - كه امين مردم در اين قضيه است - پای اسم آنها را امضا كرده و اعلام صلاحيت نموده است.",
    "ما اميدوار هستيم كه تشكيل شوراهای جديد در سرتاسر كشور، شروعی برای يك مسابقهی خدمترسانی به مردم باشد؛ چون اصل اين شوراها برای خدمترسانی است.",
    "همكاریيی كه بحمدالله الان بين اعضای شورای شهر و همچنين بين شورای شهر و شهردار وجود دارد را با همهی نيرو حفظ كنيد. ",
    "شهرداريها و شورای شهر كه بعد از اين انتخابات بر سركار آمدند، بايد جزو كسانی باشند كه خدمت به مردم را سرلوحه كار خود قرار دهند.   ",
    " شهردار توجه داشته باشد كه شورای شهر ريشهی اوست؛ شورای شهر هم مديری را كه انتخاب كرده، با همهی وجود تقويت كند.    شورای شهر، شهردار را تقويت كند؛ چون سربازی است كه او را به وسط ميدان فرستاده است؛ بنابراين بايد پشت جبههی او را بهطور كامل داشته باشد. آن سرباز هم خود را از ريشه و اصل و پايهی خود منقطع نداند؛ متصل به آنجا و منبعث از آنجا بداند.    شهرداريها و شورای شهر كه بعد از اين انتخابات بر سركار آمدند، بايد جزو كسانی باشند كه خدمت به مردم را سرلوحه كار خود قرار دهند.   ",
    "كارهای سازمان تأمين اجتماعی خدمات بزرگی است و هرچه كار اين سازمان توسعه پيدا كند و محكمتر شود، خدمات بهتری انجام خواهد داد.",
    "بنياد مسكن از بركات مستمر و صدقات جاريهی امام راحل است و بايد حفظ شود.",
    "انجمنهای اسلامی بايد از لحاظ بينش اسلامی و سطح فكر و نيز در صحنه عمل چهره درخشانی از خود نشان دهند و برای بالا بردن شخصيت و حيثيت انجمنهای اسلامی دلسوز و عاقل باشند. خلاف واقع نگويند، غيبت نكنند، بدخواه نباشند و تحت تأثير بدخواهان نيز قرار نگيرند.",
    "انجمنهای اسلامی، چشم بينای نظام اسلامی و زبان گويا در احياء مفاهيم و تعاليم اسلامی هستند.",
    "انجمنهای اسلامی نبايد با دخالت در كار مديريت، آنها را تضعيف كنند.",
    "بايد دقت شود تا عناصر ناشايست، فرصتطلب، سوء استفادهگر و بدخواه نتوانند در انجمنهای اسلامی نفوذ كنند.",
    "سلامت محيطهای كاری با تبليغات اسلامی و فعاليت صحيح انجمنهای اسلامی تأمين و تضمين خواهد شد.",
    "مديران بايد در تقويت انجمنهای اسلامی بكوشند و با آنها روابط صميمانهيی داشته باشند.",
    "مديران و انجمنهای اسلامی با كمك به يكديگر و در يك همكاری مشترك میتوانند محيط كار را سالم و اسلامی كنند و با شناسايی و معرفی كسانی كه به فساد، اختلال در كار، رشوهخواری، دلسرد كردن مراجعين و ايجاد نارضايتی در مردم میپردازند مانع از نفوذ عناصر دشمن در تشكيلات عظيم كشور شوند.",
    "وجود انجمنهای اسلامی در نظام ما امر لازمی است و اشخاص نمیتوانند در مورد لزوم آن قضاوت كنند.",
    "ما میخواهيم اگر چنانچه كسی در يك خانوادهيی مريض شد، بيش از رنج مريضداری رنج ديگری نداشته باشد.",
    "از جملهی كارهای بسيار اساسی، باسواد كردن و كتابخوان كردن زنان است. ",
    "بايد صحنهی جامعه را از سه دشمن بزرگ، يعنی فقر و ناامنی و بیسوادی پاك كنيم.",
    "بنده به مسئولان آموزش و پرورش در بخشهای مختلف كشور جدا توصيه میكنم كه اساس هدفشان ... باسواد و مؤمن بار آوردن بچهها باشد؛ اين چيزی است كه شما در نزد خداوند مسئول آن خواهيد بود؛",
    "به مردم هم - به كسانی كه هدف كار شما هستند؛ بیسوادها - جدا سفارش میكنيم كه اين امكان را قدر بدانند و سوادآموزی بكنند. ",
    "بیسوادی، واقعا يك آفت و لكهی ننگی برای يك ملت، و يك وسيلهی حرمان برای فرد است؛ از تمام معارفی كه انسان میتواند از طريق خواندن و قرائت بهدست بياورد، محروم میماند. ... وقتی انسان از سواد محروم بود، از يك دريای عظيم و از يك عالمی محروم است.",
    "در مورد سوادآموزی آن چيزی كه در دل من است اين است كه در امر سواد در درجهی اول، توسعهی سواد مورد نظر است، در درجهی دوم هم تعميق سواد؛ نبايد كار متوقف بشود.",
    "عناصر جبههی ملی و نهضت آزادی كه در دولت موقت بودند، هيچ اعتقادی به حضور روحانيون و فقها در انقلاب نداشتند.",
    "عناصر ملیگرا و غربزده نمیتوانستند حاكميت ولايت فقيه را در كشور ايران و جمهوری اسلامی ببينند.",
    "اگر نهضت جنگل رنگ و بوی و انگيزهی اسلامی نداشت، يقينا اين همه با آن مقابله نمیشد.",
    "برای ما، مسئلهی محيط زيست، يا مسئلهی حفظ منابع طبيعی، مسئلهی تجملاتی نيست؛ يك مسئلهی حياتی است.",
    "درخت، مظهر حيات در طبيعتی است كه ما آن را با نگاه عاميانه، بیجان میپنداريم.",
    "در ماجرای كاپيتولاسيون تنها فرياد و نطق افشاگر امام خمينی بود كه مردم را رهبری كرد."
  ],
  "ahadis": [
    {
      "title": "ﺍﺯ ﺍﺑﻮﺑﺼﻴﺮ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺭﺍ ﺩﺭ ﺑﻴﻦ ﺑﻨﺪﮔﺎﻧﺶ، ﺑﻨﺪﮔﺎﻧﻰ ﺍﺳﺖ ﻛﻪ ﻫﺮ ﺗﺤﻔﻪ ﺍﻯ ﻭ ﻧﻌﻤﺘﻰ ﺍﺯ ﺁﺳﻤﺎﻥ ﺑﻪ ﺯﻣﻴﻦ ﻓﺮﻭﺩ ﺁﻳﺪ، ﺁﻥ ﺭﺍ ﺍﺯ ﺍﻳﺸﺎﻥ ﺑﺎﺯ ﺩﺍﺭﺩ ﻭ ﺑﻪ ﺩﻳﮕﺮﺍﻥ ﺩﻫﺪ، ﻭ ﻫﺮ ﮔﺮﻓﺘﺎﺭﻯ ﻛﻪ ﻧﺎﺯﻝ ﺷﻮﺩ، ﺑﺮ ﺍﻳﺸﺎﻥ ﻓﺮﻭﺩ ﺁﻭﺭﺩ."
    },
    {
      "title": "ﺍﺯ ﺣﻤﺎﺩ، ﺍﺯ ﭘﺪﺭﺵ، ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﺗﺒﺎﺭﻙ ﻭ ﺗﻌﺎﻟﻰ ﭼﻮﻥ ﺑﻨﺪﻩﺍﻯ ﺭﺍ ﺩﻭﺳﺖ ﺑﺪﺍﺭﺩ، ﺩﺭ ﺑﻼ ﻭ ﻣﺼﻴﺒﺘﺶ ﻏﺮﻗﻪ ﺳﺎﺯﺩ ﻭ ﺑﺎﺭﺍﻥ ﮔﺮﻓﺘﺎﺭﻯ ﺑﺮ ﺳﺮﺵ ﻓﺮﻭ ﺑﺎﺭﺩ ﻭ ﺁﻧﮕﺎﻩ ﻛﻪ ﺍﻳﻦ ﺑﻨﺪﻩ، ﺧﺪﺍ ﺭﺍ ﺑﺨﻮﺍﻧﺪ، ﻓﺮﻣﺎﻳﺪ: ﻟﺒﻴﻚ ﺑﻨﺪﻩ ﻣﻦ! ﺑﻰﺷﻚ ﺍﮔﺮ ﺑﺨﻮﺍﻫﻢ ﺧﻮﺍﺳﺘﻪﺍﺕ ﺭﺍ ﺯﻭﺩ ﺍﺟﺎﺑﺖ ﻛﻨﻢ، ﻣﻰﺗﻮﺍﻧﻢ، ﺍﻣﺎ ﺍﮔﺮ ﺑﺨﻮﺍﻫﻢ ﺁﻥ ﺭﺍ ﺑﺮﺍﻳﺖ ﺍﻧﺪﻭﺧﺘﻪ ﺳﺎﺯﻡ، ﺍﻳﻦ ﺑﺮﺍﻯ ﺗﻮ ﺑﻬﺘﺮ ﺍﺳﺖ."
    },
    {
      "title": "ﺍﺯ ﻣﺤﻤﺪ ﺑﻦ ﻣﺴﻠﻢ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﭼﻬﻞ ﺷﺐ ﺑﺮ ﺑﻨﺪﻩ ﻣﺆﻣﻦ ﻧﮕﺬﺭﺩ، ﻣﮕﺮ ﺍﻳﻨﻜﻪ ﻭﺍﻗﻌﻪ ﺍﻯ ﺑﺮﺍﻳﺶ ﺭﺥ ﺩﻫﺪ ﻭ ﺍﻭ ﺭﺍ ﻏﻤﮕﻴﻦ ﺳﺎﺯﺩ ﻭ ﺑﻪ ﻭﺍﺳﻄﻪ ﺁﻥ، ﻣﺘﺬﻛﺮ ﮔﺮﺩﺩ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﻴﺪ ﺑﻦ ﺯﺭﺍﺭﻩ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﺟﺎﻳﮕﺎﻩ ﻣﺆﻣﻦ ﻧﺰﺩ ﺧﺪﺍﻯ ﻋﺰﻭ ﺟﻞ ﺑﺮﺗﺮﻳﻦ ﺟﺎﻳﮕﺎﻩ ﺍﺳﺖ ـ ﻭ ﺍﻳﻦ ﺟﻤﻠﻪ ﺭﺍ ﺳﻪ ﺑﺎﺭ ﻓﺮﻣﻮﺩ ـ ﭼﺮﺍ ﻛﻪ ﮔﺎﻩ ﺑﻨﺪﻩ ﺍﻯ ﺭﺍ ﺧﺪﺍﻭﻧﺪ ﺑﻪ ﮔﺮﻓﺘﺎﺭﻯ ﻣﺒﺘﻼ ﻣﻰ ﺳﺎﺯﺩ ﻭ ﻣﻰ ﺁﺯﻣﺎﻳﺪ ﻭ ﺁﻧﮕﺎﻩ ﺟﺎﻧﺶ ﺭﺍ ﻋﻀﻮ ﺑﻪ ﻋﻀﻮ ﺍﺯ ﭘﻴﻜﺮﺵ ﺑﻴﺮﻭﻥ ﻣﻰ ﻛﺸد، ﺩﺭ ﺣﺎﻟﻰ ﻛﻪ ﻭﻯ ﺑﺮ ﺍﻳﻦ ﭘﻴﺸﺎﻣﺪ ﺧﺪﺍﻭﻧﺪ ﺭﺍ ﺣﻤﺪ ﻭ ﺳﺘﺎﻳﺶ ﻣﻰ ﮔﻮﻳﺪ ﻭ ﺯﺑﺎﻥ ﺑﻪ ﺷﻜﺎﻳﺖ ﻧﻤﻰ ﮔﺸﺎﻳﺪ."
    },
    {
      "title": "ﺍﺯ ﻓﻀﻴﻞ ﺑﻦ ﻋﺜﻤﺎﻥ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺩﺭ ﺑﻬﺸﺖ ﻣﻘﺎﻡ ﻭ ﻣﻨﺰﻟﺘﻰ ﻭﺟﻮﺩ ﺩﺍﺭﺩ ﻛﻪ ﻫﻴﭻ ﺑﻨﺪﻩ ﺍﻯ ﺑﻪ ﺁﻥ ﻧﺮﺳﺪ، ﻣﮕﺮ ﺑﻪ ﺩﺭﺩ ﻭ ﺑﻴﻤﺎﺭﻯ ﺍﻯ ﻛﻪ ﺩﺭ ﺑﺪﻧﺶ ﺣﺎﺩﺙ ﺷﻮﺩ."
    },
    {
      "title": "ﻋﺒﺪﺍﷲ ﺑﻦ ﺍﺑﻰ ﻳﻌﻔﻮﺭ ـ ﻛﻪ ﭘﻴﻮﺳﺘﻪ ﺑﻴﻤﺎﺭ ﺑﻮﺩ  ﮔﻔﺖ: ﺑﻪ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺍﺯ ﺩﺭﺩﻫﺎﻳﻰ ﻛﻪ ﺩﺍﺷﺘﻢ، ﺷﻜﺎﻳﺖ ﻛﺮﺩﻡ، ﻓﺮﻣﻮﺩ",
      "content": "ﻋﺒﺪﺍﷲ! ﺍﮔﺮ ﻣﺆﻣﻦ ﻣﻰ ﺩﺍﻧﺴﺖ ﻛﻪ ﭘﺎﺩﺍﺵ ﻣﺼﺎﺋﺐ ﻭ ﮔﺮﻓﺘﺎﺭﻯ ﻫﺎﻳﺶ ﭼﻪ ﺍﻧﺪﺍﺯﻩ ﺍﺳﺖ، ﺁﺭﺯﻭ ﻣﻰ ﻛﺮﺩ ﺑﺎ ﻗﻴﭽﻰ ﺗﻜﻪ ﺗﻜﻪ ﺷﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺣﻤﺮﺍﻥ، ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻛﻪ ﻓﺮﻣﻮﺩ", 
      "content": "ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺍﺯ ﺑﻨﺪﻩ ﻣﺆﻣﻨﺶ ﺑﺎ ﺭﻧﺞ ﻭ ﺑﻼ ﺩﻟﺠﻮﻳﻰ ﻣﻰ ﻛﻨﺪ، ﻫﻤﭽﻨﺎﻥ ﻛﻪ ﺷﺨﺺ ﺑﺎ ﻫﺪﻳﻪ ﺍﻯ ﻛﻪ ﺍﺯ ﺳﻔﺮ ﺁﻭﺭﺩﻩ، ﺍﺯ ﺧﺎﻧﻮﺍﺩﻩ ﺍﺵ ﺩﻟﺠﻮﻳﻰ ﻣﻰ ﻛﻨﺪ، ﻭ ﺧﺪﺍ ﻣﺆﻣﻦ ﺭﺍ ﺍﺯ ﺩﻧﻴﺎ ﭘﺮﻫﻴﺰ ﻣﻰ ﺩﻫﺪ، ﻫﻤﭽﻨﺎﻥ ﻛﻪ ﻃﺒﻴﺐ، ﺑﻴﻤﺎﺭ ﺭﺍ ﺍﺯ ﺑﻌﻀﻰ ﺧﻮﺭﺩﻧﻰ ﻫﺎ ﻭ ﺁﺷﺎﻣﻴﺪﻧﻰ ﻫﺎ ﭘﺮﻫﻴﺰ ﻣﻰ ﺩﻫﺪ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺑﺼﻴﺮ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺣﻜﺎﻳﺖ ﻣﺆﻣﻦ، ﺣﻜﺎﻳﺖ ﺳﺎﻗﻪ ﮔﻴﺎﻩ ﺍﺳﺖ ﻛﻪ ﺑﺎﺩﻫﺎ ﺁﻥ ﺭﺍ ﺑﻪ ﺍﻳﻦ ﺳﻮ ﻭ ﺁﻥ ﺳﻮ ﻛﺞ ﻭ ﺭﺍﺳﺖ ﻣﻰ ﻛﻨﻨﺪ. ﻣﺆﻣﻦ ﻫﻢ ﺑﻪ ﻭﺍﺳﻄﻪ ﺑﻴﻤﺎﺭﻯ ﻫﺎ ﻭ ﺩﺭﺩﻫﺎ ﻛﺞ ﻭ ﺭﺍﺳﺖ ﻣﻰ ﺷﻮﺩ. ﺍﻣﺎ ﺣﻜﺎﻳﺖ ﻣﻨﺎﻓﻖ، ﺣﻜﺎﻳﺖ ﻋﺼﺎﻯ ﺁﻫﻨﻴﻦ ﺑﻰ ﺍﻧﻌﻄﺎﻓﻰ ﺍﺳﺖ ﻛﻪ ﻫﻴﭻ ﺁﺳﻴﺒﻰ ﺑﻪ ﺁﻥ ﻧﻤﻰ ﻧﺮﺳﺪ، ﺗﺎ ﺍﻳﻨﻜﻪ ﻣﺮﮔﺶ ﺑﻪ ﺳﺮﺍﻍ ﻣﻰ ﺁﻳﺪ ﻭ ﻛﻤﺮﺵ ﺭﺍ ﺩﺭ ﻫﻢ ﻣﻰ ﺷﻜﻨﺪ."
    },
    {
      "title": "ﺍﺯ ﺳﻤﺎﻋﻪ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺩﺭ ﻛﺘﺎﺏ ﻋﻠﻰ ﺁﻣﺪﻩ: ﺷﺪﻳﺪﺗﺮﻳﻦ ﺑﻼﻫﺎ ﺩﺭ ﺑﻴﻦ ﺁﻓﺮﻳﺪﮔﺎﻥ، ﻧﺨﺴﺖ ﺑﻪ ﭘﻴﺎﻣﺒﺮﺍﻥ ﻭ ﺳﭙﺲ ﺑﻪ ﺍﻭﺻﻴﺎء ﻣﻰ ﺭﺳﺪ ﻭ ﺁﻧﮕﺎﻩ ﺑﻪ ﺷﺒﻴﻪ ﺗﺮﻳﻦ ﻭ ﺷﺒﻴﻪ ﺗﺮﻳﻦ ﻣﺮﺩﻡ ﺑﻪ ﺁﻧﻬﺎ. ﻣﺆﻣﻦ ﺑﻪ ﻣﻘﺪﺍﺭ ﻧﻴﻜﻰ ﻫﺎﻳﺶ ﺁﺯﻣﻮﺩﻩ ﻣﻰ ﺷﻮﺩ. ﻫﺮ ﻛﻪ ﺩﻳﻨﺶ ﺩﺭﺳﺖ ﻭ ﻛﺎﺭﺵ ﻧﻴﻚ ﺑﺎﺷﺪ، ﺑﻼﻳﺶ ﺷﺪﻳﺪﺗﺮ ﺍﺳﺖ، ﭼﺮﺍ ﻛﻪ ﺧﺪﺍﻯ ﻋﺰ ﻭ ﺟﻞ ﺩﻧﻴﺎ ﺭﺍ ﻣﺎﻳﻪ ﭘﺎﺩﺍﺵ ﻣﺆﻣﻦ ﻗﺮﺍﺭ ﻧﺪﺍﺩﻩ ﻭ ﻧﻪ ﻭﺳﻴﻠﻪ ﻋﺬﺍﺏ ﻛﺎﻓﺮ. ﺍﻣﺎ ﺁﻥ ﻛﻪ ﺩﻳﻨﺶ ﻧﺎﺩﺭﺳﺖ ﻭ ﻛﺎﺭﺵ ﺳﺴﺖ ﺑﺎﺷﺪ، ﺑﻼﻳﺶ ﺍﻧﺪﻙ ﺍﺳﺖ. ﺑﻼ ﺑﻪ ﺍﻧﺴﺎﻥ ﻣﺆﻣﻦ ﭘﺮﻫﻴﺰﮔﺎﺭ ﺯﻭﺩﺗﺮ ﻣﻰ ﺭﺳﺪ ﺗﺎ ﺑﺎﺭﺍﻥ ﺑﻪ ﺳﻄﺢ ﺯﻣﻴﻦ."
    },
    {
      "title": "ﺍﺯ ﻣﺴﻌﺪﺓ ﺑﻦ ﺻﺪﻗﻪ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ", 
      "content": "ﺭﻭﺯﻯ ﺭﺳﻮﻝ ﺧﺪﺍ ﺑﻪ ﻳﺎﺭﺍﻧﺶ ﻓﺮﻣﻮﺩ: ﺍﺯ ﺭﺣﻤﺖ ﺧﺪﺍ ﺩﻭﺭ ﺍﺳﺖ ﻫﺮ ﻣﺎﻟﻰ ﻛﻪ ﺯﻛﺎﺗﺶ ﺩﺍﺩﻩ ﻧﺸﻮﺩ ﺍﺯ ﺭﺣﻤﺖ ﺧﺪﺍ ﺑﻪ ﺩﻭﺭ ﺍﺳﺖ ﻫﺮ ﺑﺪﻧﻰ ﻛﻪ ﺯﻛﺎﺗﺶ ﺩﺍﺩﻩ ﻧﺸﻮﺩ، ﺍﮔﺮ ﭼﻪ ﻫﺮ ﭼﻬﻞ ﺭﻭﺯ ﻳﻚ ﺑﺎﺭ ﺑﺎﺷﺪ. ﮔﻔﺘﻪ ﺷﺪ: ﺍﻯ ﺭﺳﻮﻝ ﺧﺪﺍ! ﺯﻛﺎﺕ ﻣﺎﻝ ﺭﺍ ﺑﻰ ﺷﻚ ﻣﻰ ﺩﺍﻧﻴﻢ ﭼﻴﺴﺖ ﺍﻣﺎ ﺯﻛﺎﺕ ﺑﺪﻥ ﻫﺎ ﻛﺪﺍﻡ ﺍﺳﺖ؟ ﺑﻪ ﺁﻧﻬﺎ ﻓﺮﻣﻮﺩ: ﺍﻳﻨﻜﻪ ﺑﺪﻥ ﻫﺎ ﺁﺳﻴﺒﻰ ﺑﺒﻴﻨﺪ. ﺍﻣﺎﻡ ﻓﺮﻣﻮﺩ: ﭘﺲ ﺭﻧﮓ ﺍﺯ ﺭﺥ ﻛﺴﺎﻧﻰ ﻛﻪ ﺁﻥ ﺳﺨﻦ ﺭﺍ ﺍﺯ ﭘﻴﺎﻣﺒﺮ ﺷﻨﻴﺪﻧﺪ، ﭘﺮﻳﺪ. ﺭﺳﻮﻝ ﺧﺪﺍ ﭼﻮﻥ ﺩﻳﺪ ﺭﻧﮓ ﺭﺧﺴﺎﺭﻩ ﺷﺎﻥ ﺗﻐﻴﻴﺮ ﻛﺮﺩﻩ، ﺑﻪ ﺁﻧﻬﺎ ﻓﺮﻣﻮﺩ: ﻣﻰ ﺩﺍﻧﻴﺪ ﻣﻨﻈﻮﺭﻡ ﭼﻪ ﺑﻮﺩ؟ ﮔﻔﺘﻨﺪ: ﻧﻪ، ﺍﻯ ﺭﺳﻮﻝ ﺧﺪﺍ. ﻓﺮﻣﻮﺩ: ﺍﻳﻦ ﺑﻮﺩ ﻛﻪ ﮔﺎﻩ ﺑﺮ ﺑﺪﻥ ﺷﺨﺺ ﺧﺮﺍﺷﻰ ﺑﻴﻔﺘﺪ ﻳﺎ ﭘﺎﻳﺶ ﺑﻪ ﺟﺎﻳﻰ ﺑﺨﻮﺭﺩ، ﻳﺎ ﺑﻠﻐﺰﺩ ﻳﺎ ﺑﻪ ﺑﻴﻤﺎﺭﻯ ﻣﺒﺘﻼ ﺷﻮﺩ ﻳﺎ ﺧﺎﺭﻯ ﺑﻪ ﺗﻨﺶ ﻓﺮﻭ ﺭﻭﺩ ﻭ ﻣﺎﻧﻨﺪ ﺍﻳﻦ ـ ﺗﺎ ﺁﻧﺠﺎ ﻛﻪ ﺣﻀﺮﺕ ﺩﺭ ﺳﺨﻦ ﺧﻮﺩ ﻣﻮﺭﺩﻯ ﭼﻮﻥ ﭘﺮﻳﺪﻥ ﭼﺸﻢ ﺭﺍ ﻧﻴﺰ ﻣﺘﺬﻛﺮ ﺷﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﻔﻀﻞ ﻛﻪ ﮔﻔت، اﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ", 
      "content": "ﻫﺮﺍﻧﺪﺍﺯﻩ ﻛﻪ ﺍﻳﻤﺎﻥ ﺑﻨﺪﻩ ﺍﻓﺰﻭﻥ ﮔﺮﺩﺩ، ﺗﻨﮓ ﺩﺳﺘﻰ ﺍﺵ ﺑﻴﺸﺘﺮ ﻭ ﺯﻧﺪﮔﻰ ﺍﺵ ﺳﺨﺖ ﺗﺮ ﺷﻮﺩ."
    },
    {
      "title": "ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ",
      "content": "ﺭﻭﺯﻯ ﺭﺳﻮﻝ ﺧﺪﺍ ﺍﺯ ﻛﻨﺎﺭ ﺑﺰﻏﺎﻟﻪ ﮔﻮﺵ ﺑﺮﻳﺪﻩ ﻣﺮﺩﻩ ﺍﻯ ﻛﻪ ﺩﺭ ﺯﺑﺎﻟﻪ ﺩﺍﻥ ﺍﻓﺘﺎﺩﻩ ﺑﻮﺩ، ﮔﺬﺭ ﻣﻰ ﻛﺮﺩ. ﭘﺲ ﺭﻭ ﺑﻪ ﺍﺻﺤﺎﺏ ﻛﺮﺩ ﻭ ﻓﺮﻣﻮﺩ: ﺍﻳﻦ، ﺑﻪ ﭼﻨﺪ ﻣﻰ ﺍﺭﺯﺩ. ﮔﻔﺘﻨﺪ: ﺷﺎﻳﺪ ﺍﮔﺮ ﺯﻧﺪﻩ ﺑﻮﺩ، ﻳﻚ ﺩﺭﻫﻢ. ﭘﻴﺎﻣﺒﺮ ﻓﺮﻣﻮﺩ: ﺑﻪ ﺧﺪﺍﻳﻰ ﻛﻪ ﺟﺎﻧﻢ ﺩﺭ ﺩﺳﺖ ﺍﻭ ﺍﺳﺖ، ﺩﻧﻴﺎ ﺩﺭ ﭘﻴﺸﮕﺎﻩ ﺧﺪﺍ، ﺑﻰ ﺍﺭﺯﺵ ﺗﺮ ﺍﺳﺖ ﺍﺯ ﺍﻳﻦ ﺑﺰﻏﺎﻟﻪ ﻧﺰﺩ ﺻﺎﺣﺒﺶ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﻴﺪ ﺑﻦ ﺯﺭﺍﺭﻩ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ", 
      "content": "ﻫﺮ ﮔﺎﻩ ﺑﻨﺪﻩ ﻓﺮﺍﻭﺍﻥ ﺍﺳﺘﻐﻔﺎﺭ ﻛﻨﺪ، ﻧﺎﻣﻪ ﻋﻤﻠﺶ ﺩﺭ ﺣﺎﻟﻰ ﺑﺎﻻ ﺭﻭﺩ ﻛﻪ ﻣﻰ ﺩﺭﺧﺸﺪ."
    },
    {
      "title": "ﺍﺯ ﺳﻠﻴﻤﺎﻥ ﺑﻦ ﺟﻌﻔﺮﻯ، ﺍﺯ ﺍﻣﺎﻡ ﺭﺿﺎ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﻳﻜﻰ ﺍﺯ ﭘﻴﻐﻤﺒﺮﺍﻥ ﻭﺣﻰ ﻓﺮﺳﺘﺎﺩ ﻛﻪ: ﭼﻮﻥ ﺍﻃﺎﻋﺖ ﺷﻮﻡ، ﺧﻮﺭﺳﻨﺪ ﮔﺮﺩﻡ ﻭ ﭼﻮﻥ ﺧﻮﺭﺳﻨﺪ ﮔﺮﺩﻡ، ﺑﺮﻛﺖ ﺩﻫﻢ ﻭ ﺑﺮﺍﻯ ﺑﺮﻛﺖ ﻣﻦ ﭘﺎﻳﺎﻧﻰ ﻧﻴﺴﺖ. ﻭ ﻫﺮ ﮔﺎﻩ ﻋﺼﻴﺎﻥ ﺷﻮﻡ، ﺑﻪ ﺧﺸﻢ ﺁﻳﻢ ﻭ ﭼﻮﻥ ﺑﻪ ﺧﺸﻢ ﺁﻳﻢ، ﻟﻌﻨﺖ ﻛﻨﻢ ﻭ ﻟﻌﻨﺖ ﻣﻦ ﺑﻪ ﻫﻔﺖ ﭘﺸﺖ ﺑﺮﺳﺪ."
    },
    {
      "title": "ﺍﺯ ﺣﺴﻦ ﺑﺰﺍﺯ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺑﻪ ﻣﻦ ﻓﺮﻣﻮﺩ",
      "content": "ﺁﻳﺎ ﺑﻪ ﺳﻪ ﭼﻴﺰ ﺍﺯ ﺳﺨﺖ ﺗﺮﻳﻦ ﺍﻣﻮﺭﻯ ﻛﻪ ﺧﺪﺍ ﺑﺮ ﺑﻨﺪﮔﺎﻧﺶ ﻭﺍﺟﺐ ﻛﺮﺩﻩ، ﺁﮔﺎﻫﺖ ﻧﻜﻨﻢ؟ ﮔﻔﺘﻢ: ﭼﺮﺍ؟ ﻓﺮﻣﻮﺩ: ﻣﻨﺼﻔﺎﻧﻪ ﺑﺮﺧﻮﺭﺩ ﻛﺮﺩﻥ ﺗﻮ ﺑﺎ ﻣﺮﺩﻡ، ﻫﻢ ﺩﺭﺩﻯ ﺑﺎ ﺑﺮﺍﺩﺭﺕ، ﺑﻪ ﻳﺎﺩ ﺧﺪﺍ ﺑﻮﺩﻥ ﺩﺭ ﻫﺮ ﺟﺎ. ﻣﻨﻈﻮﺭ ﻣﻦ ﺍﺯ ﻳﺎﺩ ﺧﺪﺍ ﺳﺒﺤﺎﻥ ﺍﷲ ﻭ ﺍﻟﺤﻤﺪ ﷲ ﻭ ﻻ ﺍﻟﻪ ﺍﻻ ﺍﷲ ﻭ ﺍﷲ ﺍﻛﺒﺮ ﮔﻔﺘﻦ ﻧﻴﺴﺖ ﺍﮔﺮ ﭼﻪ ﺍﻳﻦ ﻫﻢ ﻳﺎﺩ ﺧﺪﺍ ﺍﺳﺖ، ﺍﻣﺎ ﺫﻛﺮ ﺧﺪﺍ، ﺑﻪ ﻳﺎﺩ ﺧﺪﺍ ﺑﻮﺩﻥ ﺍﺳﺖ ﺁﻧﮕﺎﻩ ﻛﻪ ﺑﻪ ﺍﻃﺎﻋﺖ ﻳﺎ ﻣﻌﺼﻴﺘﻰ ﺍﻗﺪﺍﻡ ﻣﻰ ﻛﻨﻰ."
    },
    {
      "title": "ﺍﻣﻴﺮ ﻣﺆﻣﻨﺎﻥ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﻴﭻ ﻳﻚ ﺍﺯ ﺷﻤﺎ ﻣﺰﻩ ﺍﻳﻤﺎﻥ ﺭﺍ ﻧﺨﻮﺍﻫﺪ ﭼﺸﻴﺪ ﺗﺎ ﺍﻳﻨﻜﻪ ﺑﺪﺍﻧﺪ، ﺁﻧﭽﻪ ﺑﻪ ﺍﻭ ﺭﺳﻴﺪﻩ، ﻧﻤﻰ ﺗﻮﺍﻧﺴﺖ ﺧﻄﺎ ﺑﺎﺷﺪ ﻭ ﺑﻪ ﺍﻭ ﻧﺮﺳﺪ، ﻭ ﺁﻧﭽﻪ ﺑﻪ ﺍﻭ ﻧﺮﺳﻴﺪﻩ، ﻣﻤﻜﻦ ﻧﺒﻮﺩ ﺑﻪ ﺍﻭ ﺍﺻﺎﺑﺖ ﻛﻨﺪ ﻭ ﺑﺮﺳﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﺤﻤﺪ ﺑﻦ ﺭﻳﺎﻥ ﺑﻦ ﺻﻠﺖ، ﺑﻪ ﺳﻨﺪ ﻣﺮﻓﻮﻉ ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﻣﻴﺮﺍﻟﻤﺆﻣﻨﻴﻦ ﺩﺭ ﺧﻄﺒﻪ ﺧﻮﺩ، ﺑﺴﻴﺎﺭ ﻣﻰ ﻓﺮﻣﻮﺩ: ﺍﻯ ﻣﺮﺩﻡ! ﺩﻳﻨﺘﺎﻥ ﺭﺍ ﺑﭙﺎﻳﻴﺪ، ﺩﻳﻨﺘﺎﻥ ﺭﺍ. ﺑﻰ ﺷﻚ ﺑﺪﻯ ﺩﺭ ﺍﻳﻦ ﺩﻳﻦ، ﺑﻬﺘﺮ ﺍﺳﺖ ﺍﺯ ﻧﻴﻜﻰ ﺩﺭ ﺩﻳﻦ ﻫﺎﻯ ﺩﻳﮕﺮ. ﮔﻨﺎﻩ ﻭ ﺑﺪﻯ ﺩﺭ ﺍﻳﻦ ﺩﻳﻦ ﺁﻣﺮﺯﻳﺪﻩ ﺍﺳﺖ ﻭ ﻧﻴﻜﻰ ﺩﺭ ﻏﻴﺮ ﺁﻥ، ﭘﺬﻳﺮﻓﺘﻪ ﻧﻤﻰ ﺷﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺳﻌﺪﺍﻥ ﻛﻪ ﮔﻔﺖ: ﺑﻪ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻋﺮﺽ ﻛﺮﺩﻡ",
      "content": "ﭼﻪ ﭼﻴﺰ ﺍﻳﻤﺎﻥ ﺭﺍ ﺩﺭ ﺑﻨﺪﻩ ﺍﺳﺘﻮﺍﺭ ﻣﻰ ﺳﺎﺯﺩ؟ ﻓﺮﻣﻮﺩ: ﭘﺮﻫﻴﺰ ﺍﺯ ﻣﺤﺮﻣﺎﺕ. ﮔﻔﺘﻢ: ﻭ ﭼﻪ ﭼﻴﺰ ﺑﻨﺪﻩ ﺭﺍ ﺍﺯ ﺍﻳﻤﺎﻥ ﺧﺎﺭﺝ ﻣﻰ ﻛﻨﺪ؟ ﻓﺮﻣﻮﺩ ﻃﻤﻊ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﺪﺍﷲ ﺑﻦ ﺳﻨﺎﻥ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ", 
      "content": "ﺑﺪﺍﺧﻼﻗﻰ، ﻋﻤﻞ ﺭﺍ ﺗﺒﺎﻩ ﻣﻰ ﻛﻨﺪ، ﻫﻤﭽﻨﺎﻥ ﻛﻪ ﺳﺮﻛﻪ ﻋﺴﻞ ﺭﺍ."
    },
    {
      "title": "ﺍﺯ ﺻﺪﻗﺔ ﺍﻻﺣﺪﺏ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺑﺮﺁﻭﺭﺩﻥ ﻧﻴﺎﺯ ﺍﻧﺴﺎﻥ ﻣﺆﻣﻦ ﺑﻬﺘﺮ ﺍﺳﺖ ﺍﺯ ﺁﺯﺍﺩ ﻛﺮﺩﻥ ﻫﺰﺍﺭ ﺑﻨﺪﻩ ﻭ ﺑﻬﺘﺮ ﺍﺳﺖ ﺍﺯ ﺗﺠﻬﻴﺰ ﻛﺮﺩﻥ ﻫﺰﺍﺭ ﺍﺳﺐ ﺑﺮﺍﻯ ﺟﻬﺎﺩ ﺩﺭ ﺭﺍﻩ ﺧﺪﺍ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﺎﻥ ﺑﻦ ﺗﻐﻠﺐ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﻫﺮ ﻛﺲ ﻫﻔﺖ ﺷﻮﻁ ﮔﺮﺩ ﻛﻌﺒﻪ ﻃﻮﺍﻑ ﻛﻨﺪ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﺮﺍﻳﺶ ﺷﺶ ﻫﺰﺍﺭ ﻧﻴﻜﻰ ﻣﻰ ﻧﻮﻳﺴﺪ ﻭ ﺷﺶ ﻫﺰﺍﺭ ﮔﻨﺎﻫﺶ ﺭﺍ ﻣﻰ ﺯﺩﺍﻳﺪ ﻭ ﻣﺮﺗﺒﻪ ﺍﺵ ﺭﺍ ﺷﺶ ﻫﺰﺍﺭ ﺩﺭﺟﻪ ﻣﻰ ﺍﻓﺰﺍﻳﺪ ـ ﻭ ﺍﺳﺤﺎﻕ ﺑﻦ ﻋﻤﺎﺭ ﺍﻳﻦ ﻋﺒﺎﺭﺕ ﺭﺍ ﺍﻓﺰﻭﺩﻩ ﺍﺳﺖ: ﻭ ﺷﺶ ﻫﺰﺍﺭ ﺣﺎﺟﺶ ﺭﺍ ﺑﺮﺁﻭﺭﺩﻩ ﻣﻰ ﻛﻨﺪ ـ. ﺁﻧﮕﺎﻩ ﻓﺮﻣﻮﺩ: ﻧﻴﺎﺯ ﻣﺆﻣﻦ ﺭﺍ ﺑﺮﺁﻭﺭﺩﻥ، ﺍﺯ ﻳﻚ ﻃﻮﺍﻑ ﻭ ﺩﻭ ﻃﻮﺍﻑ ـ ﻭ ﺗﺎ ﺩﻩ ﻃﻮﺍﻑ ﺷﻤﺮﺩ ـ ﺑﺎ ﻓﻀﻴﻠﺖ ﺗﺮ ﺍﺳﺖ."
    },
    {
      "title": "ﺍﺯ ﺑﻜﺮ ﺑﻦ ﻣﺤﻤﺪ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﻴﭻ ﻣﺴﻠﻤﺎﻧﻰ ﻧﻴﺎﺯ ﻣﺴﻠﻤﺎﻧﻰ ﺭﺍ ﺑﺮﺁﻭﺭﺩﻩ ﻧﻜﻨﺪ ﻣﮕﺮ ﺍﻳﻨﻜﻪ ﺧﺪﺍﻯ ﺗﺒﺎﺭﻙ ﻭ ﺗﻌﺎﻟﻰ ﺍﻭ ﺭﺍ ﻧﺪﺍ ﺩﻫﺪ: ﭘﺎﺩﺍﺵ ﺗﻮ ﺑﺮ ﻋﻬﺪﻩ ﻣﻦ ﺍﺳﺖ، ﻭ ﻣﻦ ﺑﻪ ﻛﻤﺘﺮ ﺍﺯ ﺑﻬﺸﺖ ﺑﺮﺍﻯ ﺗﻮ ﺭﺍﺿﻰ ﻧﺨﻮﺍﻫﻢ ﺑﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺑﺼﻴﺮ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ",
      "content": "ﺩﺭ ﻧﻴﻜﻰ ﻛﺮﺩﻥ ﺑﻪ ﺑﺮﺍﺩﺭﺍﻥ ﺧﻮﺩ، ﺑﺎ ﻫﻢ ﻣﺴﺎﺑﻘﻪ ﺑﮕﺬﺍﺭﻳﺪ ﻭ ﺍﻫﻞ ﺍﻳﻦ ﻛﺎﺭ ﺑﺎﺷﻴﺪ ﻛﻪ ﺑﺮﺍﻯ ﺑﻬﺸﺖ ﺩﺭﻯ ﺍﺳﺖ ﺑﻪ ﻧﺎﻡ ﻣﻌﺮﻭﻑ ﻭ ﺟﺰ ﺁﻧﺎﻥ ﻛﻪ ﺩﺭ ﺯﻧﺪﮔﻰ ﺩﻧﻴﺎﻳﺸﺎﻥ ﺧﻴﺮ ﻭ ﻧﻴﻜﻰ ﻛﺮﺩﻩ ﺍﻧﺪ، ﺍﺯ ﺁﻥ ﺩﺭ ﻭﺍﺭﺩ ﺑﻬﺸﺖ ﻧﺸﻮﻧﺪ. ﺁﻧﮕﺎﻩ ﻛﻪ ﺑﻨﺪﻩ ﺑﻪ ﺭﺍﻩ ﻣﻰ ﺍﻓﺘﺪ ﺗﺎ ﻧﻴﺎﺯ ﺑﺮﺍﺩﺭ ﻣﺆﻣﻨﺶ ﺭﺍ ﺑﺮﺁﻭﺭﺩ، ﺧﺪﺍﻭﻧﺪ ﻋﺰﻭﺟﻞ ﺩﻭ ﻓﺮﺷﺘﻪ ﺭﺍ، ﻳﻜﻰ ﺍﺯ ﻃﺮﻑ ﭼﭗ ﻭ ﻳﻜﻰ ﺍﺯ ﻃﺮﻑ ﺭﺍﺳﺖ، ﺑﺮ ﺍﻭ ﻣﻰ ﮔﻤﺎﺭﺩ، ﻛﻪ ﺑﺮﺍﻯ ﺍﻭ ﺍﺯ ﭘﺮﻭﺭﺩﮔﺎﺭﺵ ﺁﻣﺮﺯﺵ ﺑﻄﻠﺒﻨﺪ ﻭ ﺩﻋﺎ ﻛﻨﻨﺪ ﻛﻪ ﺣﺎﺟﺘﺶ ﺭﻭﺍ ﮔﺮﺩﺩ. ﺳﭙﺲ ﻓﺮﻣﻮﺩ: ﺑﻪ ﺧﺪﺍ ﺳﻮﮔﻨﺪ! ﭼﻮﻥ ﻣﺆﻣﻦ ﺑﻪ ﺣﺎﺟﺖ ﺧﻮﺩ ﺑﺮﺳﺪ، ﺭﺳﻮﻝ ﺧﺪﺍ ﺍﺯ ﺍﻭ ﺧﻮﺷﺤﺎﻝ ﺗﺮ ﺧﻮﺍﻫﺪ ﺷﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﺤﻤﺪ ﺑﻦ ﻗﻴﺲ، ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﻣﻮﺳﻰ ﻭﺣﻰ ﻓﺮﺳﺘﺎﺩ ﻛﻪ: ﺑﻌﻀﻰ ﺑﻨﺪﮔﺎﻥ ﻣﻦ، ﺑﺎ ﻛﺎﺭ ﻧﻴﻚ ﺑﻪ ﻣﻦ ﺗﻘﺮﺏ ﻣﻰ ﺟﻮﻳﻨﺪ، ﻣﻦ ﭼﻨﻴﻦ ﺑﻨﺪﻩ ﺍﻯ ﺭﺍ ﺩﺭ ﺑﻬﺸﺖ ﺻﺎﺣﺐ ﺍﺧﺘﻴﺎﺭ ﻗﺮﺍﺭ ﻣﻰ ﺩﻫﻢ. ﻣﻮﺳﻰ ﮔﻔﺖ: ﭘﺮﻭﺭﺩﮔﺎﺭﺍ! ﺁﻥ ﻛﺎﺭ ﻧﻴﻚ ﭼﻴﺴﺖ؟ ﻓﺮﻣﻮﺩ: ﺑﺎ ﺑﺮﺍﺩﺭ ﻣﺆﻣﻨﺶ ﻫﻤﺮﺍﻩ ﻣﻰﺷﻮﺩ ﺗﺎ ﻧﻴﺎﺯﺵ ﺭﺍ ﺑﺮﺁﻭﺭﺩ. ﭼﻪ ﺑﺮ ﺁﻭﺭﺩﻩ ﺑﺸﻮﺩ ﭼﻪ ﻧﺸﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺍﻳﻮﺏ ﺧ ﺰﺍﺯ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﻛﺲ ﺑﻪ ﺧﺎﻃﺮ ﺧﺪﺍ، ﺩﺭ ﺭﻭﺍ ﻛﺮﺩﻥ ﺣﺎﺟﺖ ﺑﺮﺍﺩﺭ ﻣﺴﻠﻤﺎﻥ ﺧﻮﺩ ﺳﻌﻰ ﻧﻤﺎﻳﺪ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻫﺰﺍﺭ ﻫﺰﺍﺭ ﻧﻴﻜﻰ ﺑﺮﺍﻳﺶ ﺛﺒﺖ ﻛﻨﺪ ﻭ ﺑﺪﻳﻦ ﺳﺒﺐ، ﻧﺰﺩﻳﻜﺎﻥ ﻭ ﻫﻤﺴﺎﻳﮕﺎﻥ ﻭ ﺑﺮﺍﺩﺭﺍﻥ ﻭ ﺁﺷﻨﺎﻳﺎﻧﺶ ﺁﻣﺮﺯﻳﺪﻩ ﺷﻮﻧﺪ. ﻭ ﻫﺮ ﻛﺲ ﺩﺭ ﺩﻧﻴﺎ ﺑﻪ ﺍﻳﻦ ﺑﻨﺪﻩ ﻧﻴﻜﻰ ﻛﺮﺩﻩ ﺑﺎﺷﺪ، ﭼﻮﻥ ﺭﻭﺯ ﻗﻴﺎﻣﺖ ﺷﻮﺩ، ﺑﻪ ﺍﻭ ﮔﻮﻳﻨﺪ ﻭﺍﺭﺩ ﺁﺗﺶ ﺷﻮ ﻭ ﻫﺮ ﻛﻪ ﺭﺍ ﻳﺎﻓﺘﻰ ﻛﻪ ﺩﺭ ﺩﻧﻴﺎ ﺑﻪ ﺗﻮ ﻧﻴﻜﻰ ﻛﺮﺩﻩ ﺍﺳﺖ، ﺑﻪ ﺍﺫﻥ ﺧﺪﺍ، ﺍﺯ ﺁﺗﺶ ﺧﺎﺭﺝ ﻛﻦ، ﻣﮕﺮ ﺁﻧﻜﻪ ﺩﺷﻤﻦ ﺍﻫﻞ ﺑﻴﺖ ﺑﺎﺷﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﻔﻀﻞ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻣﺆﻣﻦ ﺑﻪ ﺑﺮﺍﺩﺭﺵ ﭘﻴﺸﻜﺶ ﻣﻰ ﺩﻫﺪ. ﮔﻔﺘﻢ: ﺁﻥ ﭘﻴﺸﻜﺶ ﭼﻴﺴﺖ؟ ﻓﺮﻣﻮﺩ: ﺟﺎﻯ ﻧﺸﺴﺘﻦ، ﻣﺘﻜﺎ، ﺧﻮﺭﺍﻙ، ﭘﻮﺷﺎﻙ ﻭ ﺳﻼﻡ. ﻭ ﺑﻬﺸﺖ ﺑﻪ ﭘﺎﺩﺍﺵ ﺍﻳﻦ ﻋﻤﻞ، ﺑﺮﺍﻯ ﻣﺆﻣﻦ ﮔﺮﺩﻥ ﻣﻰ ﻛﺸﺪ ﻭ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﺑﻬﺸﺖ ﻭﺣﻰ ﻣﻰ ﻓﺮﺳﺘﺪ ﻛﻪ: ﻣﻦ ﺧﻮﺭﺍﻙ ﺗﻮ ﺭﺍ ﺑﺮ ﺍﻫﻞ ﺩﻧﻴﺎ ﺣﺮﺍﻡ ﻛﺮﺩﻡ ﻣﮕﺮ ﺑﺮ ﭘﻴﺎﻣﺒﺮ ﻭ ﻭﺻﻰ ﭘﻴﺎﻣﺒﺮ. ﺩﺭ ﺭﻭﺯ ﻗﻴﺎﻣﺖ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻬﺸﺖ ﺭﺍ ﻣﺨﺎﻃﺐ ﻣﻰ ﺳﺎﺯﺩ ﻛﻪ: ﺩﻭﺳﺘﺎﻥ ﻣﺮﺍ ﺑﻪ ﺗﺤﻔﻪ ﻫﺎﺷﺎﻥ ﭘﺎﺩﺍﺵ ﺩﻩ. ﭘﺲ ﻏﻼﻣﺎﻥ ﻭ ﺣﻮﺭﻳﺎﻥ ﺑﻬﺸﺘﻰ ﺍﺯ ﺁﻥ ﺑﻴﺮﻭﻥ ﺁﻳﻨﺪ ﺩﺭ ﺣﺎﻟﻰ ﻛﻪ ﻃﺒﻖ ﻫﺎﻳﻰ ﺑﺎ ﺳﺮﭘﻮﺵ ﻣﺮﻭﺍﺭﻳﺪ ﻫﻤﺮﺍﻩ ﺩﺍﺭﻧﺪ. ﺍﻭﻟﻴﺎء ﺧﺪﺍ ﭼﻮﻥ ﺑﻪ ﺟﻬﻨﻢ ﻭ ﻭﺣﺸﺘﺶ ﻧﮕﺮﻧﺪ ﻭ ﺑﻬﺸﺖ ﻭ ﺁﻧﭽﻪ ﺩﺭ ﺁﻥ ﺍﺳﺖ ﺭﺍ ﻣﺸﺎﻫﺪﻩ ﻛﻨﻨﺪ، ﻋﻘﻞ ﺍﺯ ﺳﺮﺷﺎﻥ ﺑﭙﺮﺩ ﻭ ﺍﺯ ﺧﻮﺭﺩﻥ ﺍﻣﺘﻨﺎﻉ ﻭﺭﺯﻧﺪ. ﺩﺭ ﺍﻳﻦ ﻭﻗﺖ، ﺍﺯ ﻓﺮﻭﺩﺳﺖ ﻋﺮﺵ ﻣﻨﺎﺩﻯ ﻧﺪﺍ ﺩﻫﺪ: ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺟﻬﻨﻢ ﺭﺍ ﺑﺮ ﺁﻥ ﻛﻪ ﺍﺯ ﺧﻮﺭﺩﻧﻰ ﻫﺎﻯ ﺑﻬﺸﺖ ﺗﻨﺎﻭﻝ ﻛﻨﺪ، ﺣﺮﺍﻡ ﮔﺮﺩﺍﻧﻴﺪﻩ. ﭘﺲ ﺍﻳﺸﺎﻥ ﺩﺳﺖ ﺩﺭﺍﺯ ﻛﻨﻨﺪ ﻭ ﺑﺨﻮﺭﻧﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﻔﻀﻞ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺑﻪ ﻣﻦ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﻯ ﻣﻔﻀﻞ! ﺁﻧﭽﻪ ﻣﻰ ﮔﻮﻳﻢ، ﺑﺸﻨﻮ ﻭ ﺑﺪﺍﻥ ﻛﻪ ﺣﻖ ﺍﺳﺖ. ﺧﻮﺩ ﺁﻥ ﺭﺍ ﺍﻧﺠﺎﻡ ﺩﻩ ﻭ ﺑﺮﺍﺩﺭﺍﻥ ﺑﺰﺭﮔﻮﺍﺭﺕ ﺭﺍ ﻧﻴﺰ ﺍﺯ ﺁﻥ ﺁﮔﺎﻩ ﺳﺎﺯ. ﮔﻔﺘﻢ: ﻓﺪﺍﻳﺘﺎﻥ ﺷﻮﻡ! ﺑﺮﺍﺩﺭﺍﻥ ﺑﺰﺭﮔﻮﺍﺭ ﻣﻦ ﻛﻴﺎﻧﻨﺪ؟ ﻓﺮﻣﻮﺩ: ﺁﻧﺎﻥ ﻛﻪ ﺑﻪ ﺭﻭﺍ ﺳﺎﺧﺘﻦ ﺣﺎﺟﺎﺕ ﺑﺮﺍﺩﺭﺍﻥ ﺧﻮﻳﺶ ﺭﻏﺒﺖ ﻣﻰﻭﺭﺯﻧﺪ. ﺳﭙﺲ ﻓﺮﻣﻮﺩ: ﻫﺮ ﻛﺲ ﻳﻚ ﻧﻴﺎﺯ ﺑﺮﺍﺩﺭ ﻣﺆﻣﻦ ﺧﻮﺩ ﺭﺍ ﺑﺮﺁﻭﺭﺩ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺩﺭ ﻗﻴﺎﻣﺖ، ﺻﺪﻫﺰﺍﺭ ﺣﺎﺟﺖ ﺍﻭ ﺭﺍ ﺑﺮﺁﻭﺭﺩﻩ ﻣﻰ ﻛﻨﺪ ﻛﻪ ﻳﻚ ﻧﻤﻮﻧﻪ ﺍﺵ ﺑﻬﺸﺖ ﺍﺳﺖ ﻭ ﻧﻤﻮﻧﻪ ﺩﻳﮕﺮﺵ ﺁﻥ ﻛﻪ ﻧﺰﺩﻳﻜﺎﻥ ﻭ ﺁﺷﻨﺎﻳﺎﻥ ﻭ ﺑﺮﺍﺩﺭﺍﻥ ﺁﻥ ﻣﺆﻣﻦ ﺭﺍ ﺑﻪ ﺑﻬﺸﺖ ﻭﺍﺭﺩ ﻣﻰ ﻛﻨﺪ، ﺍﻟﺒﺘﻪ ﺍﮔﺮ ﺍﺯ ﺩﺷﻤﻨﺎﻥ ﺍﻫﻞ ﺑﻴﺖ ﻧﺒﺎﺷﺪ. ﻭ ﺭﺳﻢ ﻣﻔﻀﻞ ﺍﻳﻦ ﺑﻮﺩ ﻛﻪ ﭼﻮﻥ ﺍﺯ ﻳﻜﻰ ﺍﺯ ﺑﺮﺍﺩﺭﺍﻧﺶ ﺩﺭﺧﻮﺍﺳﺖ ﺣﺎﺟﺘﻰ ﻣﻰ ﻛﺮﺩ ﺑﻪ ﺍﻭ ﻣﻰ ﮔﻔﺖ: ﺁﻳﺎ ﻧﻤﻰ ﺧﻮﺍﻫﻰ ﻛﻪ ﺍﺯ ﺑﺮﺍﺩﺭﺍﻥ ﺑﺰﺭﮔﻮﺍﺭ ﺑﺎﺷﻰ؟"
    },
    {
      "title": "ﺍﺯ ﺻﺪﻗﻪ، ﺍﺯ ﻣﺮﺩﻯ ﺣﻠﻮﺍﻧﻰ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﻳﻨﻜﻪ ﺩﺭ ﺑﺮﺁﻭﺭﺩﻥ ﺣﺎﺟﺖ ﺑﺮﺍﺩﺭ ﻣﺴﻠﻤﺎﻥ ﺧﻮﺩ ﻗﺪﻣﻰ ﺑﺮﺩﺍﺭﻡ، ﺑﺮﺍﻳﻢ ﺑﻬﺘﺮ ﺍﺳﺖ ﺍﺯ ﺁﺯﺍﺩﻛﺮﺩﻥ ﻫﺰﺍﺭ ﺑﻨﺪﻩ ﻭ ﺗﺠﻬﻴﺰ ﻧﻤﻮﺩﻥ ﻫﺰﺍﺭ ﺍﺳﺐ، ﺑﺎ ﺯﻳﻦ ﻭ ﻟﺠﺎﻡ، ﺑﺮﺍﻯ ﺟﻬﺎﺩ ﻭ ﺩﺭ ﺭﺍﻩ ﺧﺪﺍ."
    },
    {
      "title": "ﺍﺯ ﺟﺎﺑﺮ ﺟﻌﻔﻰ ﻛﻪ ﮔﻔﺖ: ﭘﻴﺶ ﺭﻭﻯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻧﺸﺴﺘﻢ ﻭ ﮔﻔﺘﻢ",
      "content": "ﻓﺪﺍﻳﺘﺎﻥ ﺷﻮﻡ! ﮔﺎﻩ ﺑﻰ ﺁﻧﻜﻪ ﻣﺼﻴﺒﺘﻰ ﺑﻪ ﻣﻦ ﺑﺮﺳﺪ ﻳﺎ ﻣﺸﻜﻠﻰ ﭘﻴﺶ ﺁﻳﺪ، ﻏﻤﮕﻴﻦ ﻣﻰ ﺷﻮﻡ، ﭼﻨﺪﺍﻥ ﻛﻪ ﺍﻫﻞ ﺧﺎﻧﻪ ﻭ ﺩﻭﺳﺘﺎﻧﻢ ﺁﺛﺎﺭ ﺍﻧﺪﻭﻩ ﺭﺍ ﺩﺭ ﭼﻬﺮﻩ ﺍﻡ ﻣﻰ ﺑﻴﻨﻨﺪ! ﺍﻣﺎﻡ ﻓﺮﻣﻮﺩ: ﺁﺭﻯ!، ﺍﻯ ﺟﺎﺑﺮ! ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻣﺆﻣﻨﺎﻥ ﺭﺍ ﺍﺯ ﺧﺎﻙ ﺑﻬﺸﺖ ﺁﻓﺮﻳﺪ ﻭ ﺭﻭﺡ ﺧﻮﺩ ﺭﺍ ﺩﺭ ﺁﻧﺎﻥ ﺟﺎﺭﻯ ﺳﺎﺧﺖ. ﺍﺯ ﺍﻳﻦ ﺭﻭ، ﻣﺆﻣﻦ ﺑﺮﺍﺩﺭ ﺗﻨﻰ ﻣﺆﻣﻦ ﺩﻳﮕﺮ ﺍﺳﺖ ﻭ ﻫﺮ ﮔﺎﻩ ﺩﺭ ﺟﺎﻳﻰ، ﻳﻜﻰ ﺍﺯ ﺍﺭﻭﺍﺡ ﻣﺆﻣﻨﺎﻥ ﻣﺤﺰﻭﻥ ﮔﺮﺩﺩ، ﺭﻭﺡ ﺩﻳﮕﺮ ﻧﻴﺰ ﻏﻤﮕﻴﻦ ﻣﻰ ﺷﻮﺩ، ﭼﻮﻥ ﺍﺯ ﻳﻚ ﺍﺻﻞ ﻭ ﺭﻳﺸﻪ ﺍﻧﺪ."
    },
    {
      "title": "ﺍﺯ ﺳﻌﻴﺪ ﺑﻦ ﺣﺴﻦ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻓﺮﻣﻮﺩ",
      "content": "ﺁﻳﺎ ﭼﻨﻴﻦ ﺍﺳﺖ ﻛﻪ ﺷﻤﺎ ﻧﺰﺩ ﺑﺮﺍﺩﺭ ﺧﻮﺩ ﻣﻰ ﺭﻭﻳﺪ ﻭ ﺩﺳﺖ ﺩﺭ ﺟﻴﺐ ﺍﻭ ﻣﻰ ﻛﻨﻴﺪ ﻭ ﺑﻪ ﻗﺪﺭ ﻧﻴﺎﺯ ﺧﻮﺩ ﺑﺮ ﻣﻰ ﺩﺍﺭﻳﺪ ﻭ ﺍﻭ ﻣﺎﻧﻊ ﻧﻤﻰ ﺷﻮﺩ؟ ﮔﻔﺘﻢ: ﭼﻨﻴﻦ ﭼﻴﺰﻯ ﺭﺍ ﺩﺭ ﺑﻴﻦ ﺧﻮﺩ ﺳﺮﺍﻍ ﻧﺪﺍﺭﻳﻢ. ﻓﺮﻣﻮﺩ: ﭘﺲ ﻫﻴﭻ. ﮔﻔﺘﻢ: ﭘﺲ ﻫﻼﻛﺖ ﻭ ﻋﺬﺍﺏ؟ ﻓﺮﻣﻮﺩ: ﺍﻳﻦ ﻣﺮﺩﻡ، ﻫﻨﻮﺯ ﻋﻘﻞ ﻫﺎﺷﺎﻥ ﻛﺎﻣﻞ ﻧﺸﺪﻩ ﺍﺳﺖ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺣﻤﺰﻩ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﻛﻪ ﺑﻪ ﺧﺎﻃﺮ ﺧﺪﺍ ﻭ ﻧﻪ ﭼﻴﺰ ﺩﻳﮕﺮ، ﻭ ﺑﺮﺍﻯ ﺩﺭﺧﻮﺍﺳﺖ ﻭﻋﺪﻩﻫﺎﻯ ﺍﻟﻬﻰ ﻭ ﺩﺭﻳﺎﻓﺖ ﺁﻧﭽﻪ ﻧﺰﺩ ﺧﺪﺍ ﺍﺳﺖ، ﺑﺮﺍﺩﺭ ﺧﻮﺩ ﺭﺍ ﺩﻳﺪﺍﺭ ﻛﻨﺪ، ﺧﺪﺍﻭﻧﺪ ﻫﻔﺘﺎﺩ ﻫﺰﺍﺭ ﻓﺮﺷﺘﻪ ﺑﺮ ﺍﻭ ﺑﮕﻤﺎﺭﺩ ﻛﻪ ﻧﺪﺍ ﺩﻫﻨﺪ: ﭘﺎﻙ ﺷﺪﻯ ﻭ ﺑﻬﺸﺖ ﺧﻮﺷﺎﻳﻨﺪﺕ ﺑﺎﺩ."
    },
    {
      "title": "ﺍﺯ ﺣﺼﻴﻦ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﻛﻪ ﺑﺮﺍﻯ ﺧﺪﺍ ﺑﺮﺍﺩﺭﺵ ﺭﺍ ﺯﻳﺎﺭﺕ ﻛﻨﺪ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻓﺮﻣﺎﻳﺪ: ﺑﻪ ﺯﻳﺎﺭﺕ ﻣﻦ ﺁﻣﺪﻯ ﻭ ﭘﺎﺩﺍﺵ ﺗﻮ ﺑﺮ ﻋﻬﺪﻩ ﻣﻦ ﺍﺳﺖ ﻭ ﻣﻦ ﻏﻴﺮ ﺍﺯ ﺑﻬﺸﺖ ﺑﺮﺍﻯ ﺗﻮ، ﺑﻪ ﭘﺎﺩﺍﺵ ﺩﻳﮕﺮﻯ ﺭﺍﺿﻰ ﻧﻤﻰ ﺷﻮﻡ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﺪﺍﷲ ﺑﻦ ﻣﺤﻤﺪ ﺟﻌﻔﻰ، ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﮔﺎﻩ ﺷﺨﺺ ﻣﺆﻣﻦ ﺑﺮﺍﻯ ﺩﻳﺪﻥ ﺑﺮﺍﺩﺭﺵ، ﺧﺎﺭﺝ ﻣﻰ ﺷﻮﺩ، ﭘﺲ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻓﺮﺷﺘﻪ ﺍﻯ ﻣﻰ ﮔﻤﺎﺭﺩ ﺗﺎ ﻳﻚ ﺑﺎﻝ ﺧﻮﺩ ﺭﺍ ﺩﺭ ﺯﻣﻴﻦ ﻭ ﺩﻳﮕﺮﻯ ﺭﺍ ﺩﺭ ﺍﺳﻤﺎﻥ ﺑﺎﻻﻯ ﺳﺮ ﺁﻥ ﺷﺨﺺ، ﺑﮕﺴﺘﺮﺍﻧﺪ. ﭼﻮﻥ ﻣﺆﻣﻦ ﻭﺍﺭﺩ ﺧﺎﻧﻪ ﺑﺮﺍﺩﺭﺵ ﺷﻮﺩ، ﺧﺪﺍﻯ ﺗﺒﺎﺭﻙ ﻭ ﺗﻌﺎﻟﻰ ﻓﺮﻣﺎﻳﺪ: ﺍﻯ ﺑﻨﺪﻩ ﺍﻯ ﻛﻪ ﺣﻖ ﻣﺮﺍ ﺑﺰﺭگ ﺩﺍﺷﺘﻰ ﻭ ﺁﺛﺎﺭ ﭘﻴﺎﻣﺒﺮ ﻣﺮﺍ ﺗﺒﻌﻴﺖ ﻛﺮﺩﻯ، ﺑﺮ ﻣﻦ ﻻﺯﻡ ﺁﻣﺪ ﻛﻪ ﺗﻮ ﺭﺍ ﺑﺰﺭگ ﺑﺪﺍﺭﻡ، ﺍﻛﻨﻮﻥ ﺑﺨﻮﺍﻩ ﺗﺎ ﺑﺪﻫﻢ ﻭ ﺩﻋﺎ ﻛﻦ ﺗﺎ ﺍﺟﺎﺑﺖ ﻧﻤﺎﻳﻢ ﻭ ﺧﺎﻣﻮﺵ ﺑﺎﺵ ﺗﺎ ﺑﻪ ﻧﻔﻊ ﺗﻮ ﺁﻏﺎﺯ ﻛﻨﻢ. ﭼﻮﻥ ﺑﺮﮔﺮﺩﺩ، ﻫﻤﺎﻥ ﻓﺮﺷﺘﻪ ﺩﺭ ﺣﺎﻟﻰ ﻛﻪ ﺑﺎﻝ ﺧﻮﺩ ﺭﺍ ﺳﺎﻳﻪ ﺳﺮ ﺍﻭ ﻗﺮﺍﺭ ﺩﺍﺩﻩ، ﺑﺪﺭﻗﻪ ﺍﺵ ﻛﻨﺪ ﺗﺎ ﺑﻪ ﺧﺎﻧﻪ ﺍﺵ ﻭﺍﺭﺩ ﺷﻮﺩ. ﺁﻧﮕﺎﻩ ﺧﺪﺍﻯ ﺗﺒﺎﺭﻙ ﻭ ﺗﻌﺎﻟﻰ ﻧﺪﺍ ﺩﻫﺪ: ﺍﻯ ﺑﻨﺪﻩ ﺍﻯ ﻛﻪ ﺣﻖ ﻣﺮﺍ ﺑﺰﺭگ ﺩﺍﺷﺘﻰ! ﻭﺍﺟﺐ ﺍﺳﺖ ﻛﻪ ﺗﻮ ﺭﺍ ﺍﻛﺮﺍﻡ ﻛﻨﻢ. ﺍﻳﻨﻚ ﺑﻬﺸﺘﻢ ﺭﺍ ﺑﺮ ﺗﻮ ﺣﺘﻤﻰ ﺳﺎﺧﺘﻢ ﻭ ﺷﻔﺎﻋﺖ ﺗﻮ ﺩﺭ ﺣﻖ ﺑﻨﺪﮔﺎﻧﻢ ﺭﺍ ﭘﺬﻳﺮﺍ ﺷﺪﻡ."
    },
    {
      "title": "ﺍﺯ ﻃﻠﺤﺔ ﺑﻦ ﺯﻳﺪ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﺁﻥ ﻛﻪ ﺑﺪﻭﻥ ﺑﺼﻴﺮﺕ ﻭ ﻓﻬﻢ ﺩﺭﺳﺖ، ﻋﻤﻞ ﻣﻰ ﻛﻨﺪ، ﻫﻤﭽﻮﻥ ﻛﺴﻰ ﺍﺳﺖ ﻛﻪ ﺑﻴﺮﺍﻫﻪ ﻣﻰ ﺭﻭﺩ ﻭ ﺗﻨﺪ ﺭﻓﺘﻨﺶ ﺟﺰ ﺑﻪ ﺩﻭﺭ ﺷﺪﻥ ﺍﺯ ﺭﺍﻩ ﻧﻤﻰ ﺍﻧﺠﺎﻣﺪ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺩﺍﻭﺩ ﻣﺴﺘﺮﻕ، ﺩﺭ ﺣﺪﻳﺚ ﻣﺮﻓﻮﻉ ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩق ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﭘﻴﺎﻣﺒﺮ ﺑﻪ ﺧﻮﺭﺩﻥ ﻃﻌﺎﻣﻰ ﺩﻋﻮﺕ ﺷﺪ. ﭼﻮﻥ ﺑﻪ ﺧﺎﻧﻪ ﻣﻴﺰﺑﺎﻥ ﺩﺭ ﺁﻣﺪ، ﻧﮕﺎﻫﺶ ﺑﻪ ﻣﺮﻏﻰ ﺑﺎﻻﻯ ﺩﻳﻮﺍﺭ ﺍﻓﺘﺎﺩ ﻛﻪ ﺗﺨﻢ ﮔﺬﺍﺷﺘﻪ ﺑﻮﺩ ﻭ ﺁﻥ ﺗﺨﻢ، ﺯﻳﺮ ﭘﺎﻯ ﺍﻭ، ﺭﻭﻯ ﻳﻚ ﻣﻴﺦ ﺩﻳﻮﺍﺭ ﻗﺮﺍﺭ ﮔﺮﻓﺘﻪ ﺑﻮﺩ، ﺑﻰ ﺁﻧﻜﻪ ﺑﻴﻔﺘﺪ ﻭ ﺑﺸﻜﻨﺪ. ﭘﻴﺎﻣﺒﺮ ﺷﮕﻔﺖ ﺯﺩﻩ ﺷﺪ. ﻣﻴﺰﺑﺎﻥ ﺑﻪ ﺁﻥ ﺣﻀﺮﺕ ﻋﺮﺽ ﻛﺮﺩ: ﺍﺯ ﺍﻳﻦ ﺗﺨﻢ ﻣﺮﻍ ﺗﻌﺠﺐ ﻛﺮﺩﻳﺪ!؟ ﺑﻪ ﺧﺪﺍﻳﻰ ﻛﻪ ﺑﻪ ﺣﻖ ﺗﻮ ﺭﺍ ﺑﺮﺍﻧﮕﻴﺨﺘﻪ ﺍﺳﺖ ﺳﻮﮔﻨﺪ ﻛﻪ ﺗﺎ ﺑﻪ ﺣﺎﻝ ﺍﻣﺮ ﻧﺎﮔﻮﺍﺭﻯ ﺑﺮﺍﻯ ﻣﻦ ﭘﻴﺶ ﻧﻴﺎﻣﺪﻩ ﺍﺳﺖ. ﺩﺭ ﺍﻳﻦ ﻫﻨﮕﺎﻡ ﺭﺳﻮﻝ ﺧﺪﺍ ﺑﻰ ﺁﻧﻜﻪ ﭼﻴﺰﻯ ﺗﻨﺎﻭﻝ ﻛﻨﺪ، ﺑﺮﺧﺎﺳﺖ ﻭ ﻓﺮﻣﻮﺩ: ﺁﻥ ﻛﻪ ﺑﻼﻳﻰ ﻧﺒﻴﻨﺪ، ﺧﺪﺍ ﺭﺍ ﺑﻪ ﺍﻭ ﻧﻴﺎﺯﻯ ﻧﻴﺴﺖ ﻟﻄﻒ ﻭ ﺗﻮﺟﻬﻰ ﻧﻴﺴﺖ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺍﺳﺎﻣﻪ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ: ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﺍﮔﺮ ﺑﻨﺪﻩ ﻣﺆﻣﻦ ﻣﻦ ﺩﻝ ﺁﺯﺭﺩﻩ ﻧﻤﻰ ﺷﺪ، ﺳﺮ ﺍﻧﺴﺎﻥ ﻛﺎﻓﺮ ﺭﺍ ﺑﺎ ﺩﺳﺘﻤﺎﻟﻰ ﺁﻫﻨﻴﻦ ﻣﻰ ﺑﺴﺘﻢ، ﺗﺎ ﻫﺮﮔﺰ ﺳﺮ ﺩﺭﺩ ﻧﺸﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺯﺭﺍﺭﻩ، ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻳﺎ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﺗﺒﺎﺭﻙ ﻭ ﺗﻌﺎﻟﻰ ﺍﻳﻦ ﻗﺎﻧﻮﻥ ﺭﺍ ﺩﺭ ﻓﺮﺯﻧﺪﺍﻥ ﺁﺩﻡ ﮔﺬﺍﺷﺖ ﻛﻪ ﻫﺮ ﻛﺲ ﺑﻪ ﻛﺎﺭ ﺧﻴﺮﻯ ﻣﺼﻤﻢ ﺷﻮﺩ ﺍﻣﺎ ﺁﻥ ﺭﺍ ﺍﻧﺠﺎﻡ ﻧﺪﻫﺪ، ﺑﺮﺍﻳﺶ ﻳﻚ ﺛﻮﺍﺏ ﺑﻨﻮﻳﺴﺪ، ﻭ ﻫﺮ ﻛﺲ ﺗﺼﻤﻴﻢ ﺑﻪ ﻛﺎﺭ ﺧﻴﺮﻯ ﮔﺮﻓﺖ ﻭ ﺁﻥ ﺭﺍ ﺍﻧﺠﺎﻡ ﺩﺍﺩ، ﺑﺮﺍﻳﺶ ﺩﻩ ﺛﻮﺍﺏ ﻗﺮﺍﺭ ﺩﻫﺪ، ﻭ ﻫﺮ ﻛﺲ ﺧﻮﺍﺳﺖ ﮔﻨﺎﻫﻰ ﺑﻜﻨﺪ ﻭ ﻧﻜﺮﺩ، ﺁﻥ ﮔﻨﺎﻩ ﺭﺍ ﻧﻨﻮﻳﺴﺪ ﻭ ﻫﺮ ﻛﺲ ﻋﺰﻡ ﺑﺮ ﮔﻨﺎﻫﻰ ﻧﻤﻮﺩ ﻭ ﺍﻧﺠﺎﻣﺶ ﺩﺍﺩ، ﻳﻚ ﮔﻨﺎﻩ ﺑﺮﺍﻳﺶ ﺛﺒﺖ ﻛﻨﺪ."
    },
    {
      "title": "ﺍﺯ ﻓﻀﻞ ﺑﻦ ﻋﺜﻤﺎﻥ ﻣﺮﺍﺩﻯ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ",
      "content": "ﺭﺳﻮﻝ ﺧﺪﺍ ﻓﺮﻣﻮﺩ: ﭼﻬﺎﺭ ﻭﻳﮋﮔﻰ ﺍﺳﺖ ﻛﻪ ﺩﺭ ﻫﺮ ﻛﺲ ﺑﺎﺷﺪ، ﺩﺭ ﭘﻴﺸﮕﺎﻩ ﺧﺪﺍﻭﻧﺪ ﻫﻼﻙ ﻧﺨﻮﺍﻫﺪ ﺷﺪ ﻣﮕﺮ ﺁﻧﻜﻪ ﺍﺯ ﻫﺎﻟﻜﻴﻦ ﺑﺎﺷﺪ: ﮔﺎﻩ ﺑﻨﺪﻩﺍﻯ ﻗﺼﺪ ﻛﺎﺭ ﻧﻴﻚ ﻣﻰﻛﻨﺪ ﻛﻪ ﺁﻥ ﺭﺍ ﺍﻧﺠﺎﻡ ﺩﻫﺪ، ﺍﮔﺮ ﺁﻥ ﻛﺎﺭ ﺭﺍ ﻧﻜﻨﺪ، ﺧﺪﺍﻭﻧﺪ ﺑﻪ ﺟﻬﺖ ﻧﻴﺖ ﻧﻴﻚ ﺍﻭ، ﻳﻚ ﺣﺴﻨﻪ ﺑﺮﺍﻳﺶ ﻣﻰﻧﻮﻳﺴﺪ ﻭ ﺍﮔﺮ ﺍﻧﺠﺎﻣﺶ ﺩﻫﺪ، ﺑﺮﺍﻳﺶ ﺩﻩ ﺣﺴﻨﻪ ﺑﻨﻮﻳﺴﺪ. ﻭ ﮔﺎﻩ ﺁﻫﻨﮓ ﻛﺎﺭ ﺑﺪ ﻣﻰﻛﻨﺪ ﻛﻪ ﺍﻧﺠﺎﻡ ﺩﻫﺪ ﺍﮔﺮ ﺁﻥ ﻛﺎﺭ ﺭﺍ ﻧﻜﻨﺪ، ﭼﻴﺰﻯ ﺑﺮﺍﻳﺶ ﻧﻮﺷﺘﻪ ﻧﺨﻮﺍﻫﺪ ﺷﺪ ﻭ ﺍﮔﺮ ﺍﻧﺠﺎﻣﺶ ﺩﻫﺪ، ﻫﻔﺖ ﺳﺎﻋﺖ ﺑﻪ ﺍﻭ ﻣﻬﻠﺖ ﺩﻫﻨﺪ، ﻭ ﻓﺮﺷﺘﻪ ﻣﻮﻛﻞ ﺧﻮﺑﻰﻫﺎ ﺑﻪ ﻓﺮﺷﺘﻪ ﻣﻮﻛﻞ ﺑﺪﻯﻫﺎ ﻛﻪ ﻃﺮﻑ ﭼﭗ ﺍﺳﺖ ﮔﻮﻳﺪ: ﺷﺘﺎﺏ ﻣﻜﻦ، ﺷﺎﻳﺪ ﻛﺎﺭ ﻧﻴﻜﻰ ﺍﻧﺠﺎﻡ ﺩﻫﺪ ﻭ ﺁﻥ ﺑﺪﻯ ﺭﺍ ﺍﺯ ﺑﻴﻦ ﺑﺒﺮﺩ، ﻛﻪ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻣﻰﻓﺮﻣﺎﻳﺪ: ﺧﻮﺑﻰﻫﺎ، ﺑﺪﻯﻫﺎ ﺭﺍ ﻣﻰﺑﺮﺩ، ﻳﺎ ﺁﻣﺮﺯﺵ ﺑﺨﻮﺍﻫﺪ ﻭ ﺑﮕﻮﻳﺪ: ﺁﻣﺮﺯﺵ ﻣﻰﻃﻠﺒﻢ ﺍﺯ ﺧﺪﺍﻳﻰ ﻛﻪ ﺟﺰ ﺍﻭ ﺧﺪﺍﻳﻰ ﻧﻴﺴﺖ ﻭ ﺍﻭ ﺩﺍﻧﺎﻯ ﻧﻬﺎﻧﻰﻫﺎ ﻭ ﺍﻣﻮﺭ ﺁﺷﻜﺎﺭ ﻭ ﻋﺰﺗﻤﻨﺪ ﻭ ﺣﻜﻴﻢ ﻭ ﺑﺨﺸﻨﺪﻩ ﻭ ﺑﺨﺸﺎﻳﺸﮕﺮ ﻭ ﺩﺍﺭﺍﻯ ﻋﻈﻤﺖ ﻭ ﺑﺰﺭﮔﻮﺍﺭﻯ ﺍﺳﺖ، ﻭ ﺍﺯ ﮔﻨﺎﻩ ﺑﻪ ﺳﻮﻯ ﺍﻭ ﺑﺎﺯ ﻣﻰﮔﺮﺩﻡ ﺩﺭ ﺍﻳﻦ ﺻﻮﺭﺕ ﭼﻴﺰﻯ ﺑﺮﺍﻯ ﺍﻭ ﻧﻮﺷﺘﻪ ﻧﻤﻰﺷﻮﺩ. ﻭ ﺍﮔﺮ ﺁﻥ ﻫﻔﺖ ﺳﺎﻋﺖ ﺑﮕﺬﺭﺩ ﻭ ﭘﺲ ﺍﺯ ﺑﺪﻯ، ﻛﺎﺭ ﻧﻴﻜﻰ ﺍﻧﺠﺎﻡ ﻧﺪﻫﺪ ﻭ ﺍﺳﺘﻐﻔﺎﺭ ﻧﻜﻨﺪ، ﻓﺮﺷﺘﻪ ﻣﻮﻛﻞ ﺧﻮﺑﻰﻫﺎ ﺑﻪ ﻓﺮﺷﺘﻪ ﻣﻮﻛﻞ ﺑﺪﻯﻫﺎ ﮔﻮﻳﺪ: ﺑﻨﻮﻳﺲ ﮔﻨﺎﻩ ﺭﺍ ﺑﺮ ﺍﻳﻦ ﺗﻴﺮﻩ ﺑﺨﺖ ﻣﺤﺮﻭﻡ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﺪﺍﷲ ﺑﻦ ﻣﺴﻜﺎﻥ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ: ﺍﻣﻴﺮﻣﺆﻣﻨﺎﻥ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﻴﭻ ﺑﻨﺪﻩﺍﻯ ﻧﻴﺴﺖ ﻣﮕﺮ ﺍﻳﻨﻜﻪ ﭼﻬﻞ ﭘﺮﺩﻩ ﺑﺮ ﺍﻭ ﻛﺸﻴﺪﻩ ﺷﺪﻩ ﺍﺳﺖ ﺗﺎ ﺍﻳﻨﻜﻪ ﭼﻬﻞ ﮔﻨﺎﻩ ﻛﺒﻴﺮﻩ ﺍﻧﺠﺎﻡ ﺩﻫﺪ ﻭ ﺁﻥ ﭘﺮﺩﻩﻫﺎ ﺍﺯ ﺍﻭ ﺑﺮﺩﺍﺷﺘﻪ ﺷﻮﺩ. ﭘﺲ ﺧﺪﺍﻯ ﺗﻌﺎﻟﻰ ﺑﻪ ﻓﺮﺷﺘﻪﻫﺎ ﻓﺮﻣﺎﻳﺪ: ﺑﻨﺪﻩﺍﻡ ﺭﺍ ﺑﺎ ﺑﺎﻝﻫﺎﻯ ﺧﻮﺩ ﺑﭙﻮﺷﺎﻧﻴﺪ. ﻓﺮﺷﺘﮕﺎﻥ ﻧﻴﺰ ﭼﻨﻴﻦ ﻛﻨﻨﺪ. ﭘﺲ ﺁﻥ ﺑﻨﺪﻩ ﻫﺮ ﻛﺎﺭ ﺯﺷﺘﻰ ﺭﺍ ﺍﻧﺠﺎﻡ ﺩﻫﺪ ﻭ ﺑﻪ ﺯﺷﺘﻜﺎﺭﻯ ﺧﻮﺩ، ﺑﺮ ﻣﺮﺩﻡ ﻓﺨﺮ ﺑﻔﺮﻭﺷﺪ ﻓﺮﺷﺘﮕﺎﻥ ﮔﻮﻳﻨﺪ: ﭘﺮﻭﺭﺩﮔﺎﺭﺍ! ﺍﻳﻦ ﺑﻨﺪﻩ ﺗﻮ ﻫﺮ ﺑﺪﻯ ﻭ ﮔﻨﺎﻩ ﺭﺍ ﺍﻧﺠﺎﻡ ﺩﺍﺩ ﻭ ﺍﺯ ﺁﻧﭽﻪ ﻣﻰﻛﻨﺪ، ﺷﺮﻡ ﺩﺍﺭﻳﻢ. ﭘﺲ ﺧﺪﺍﻭﻧﺪ ﺑﻪ ﺁﻧﻬﺎ ﻭﺣﻰ ﻣﻰﻓﺮﻣﺎﻳﺪ ﻛﻪ ﺑﺎﻝﻫﺎﻯ ﺧﻮﺩ ﺭﺍ ﺍﺯ ﺍﻭ ﺑﺮﺩﺍﺭﻳﺪ. ﭼﻮﻥ ﺍﻳﻦ ﺍﺗﻔﺎﻕ ﺑﻴﻔﺘﺪ، ﺁﻥ ﺑﻨﺪﻩ ﺩﭼﺎﺭ ﺩﺷﻤﻨﻰ ﻣﺎ ﺍﻫﻞﺑﻴﺖ ﺷﻮﺩ ﻭ ﺩﺭ ﺍﻳﻦ ﺣﺎﻟﺖ، ﺩﺭ ﺁﺳﻤﺎﻥ ﻭ ﺯﻣﻴﻦ ﭘﺮﺩﻩﻫﺎ ﺍﺯ ﺍﻭ ﺑﺮﺩﺍﺷﺘﻪ ﺷﻮﺩ ﻭ ﺭﺳﻮﺍ ﮔﺮﺩﺩ. ﻓﺮﺷﺘﮕﺎﻥ ﮔﻮﻳﻨﺪ: ﭘﺮﻭﺭﺩﮔﺎﺭﺍ! ﺍﻳﻦ ﺑﻨﺪﻩ ﺗﻮ ﺭﺳﻮﺍ ﻣﺎﻧﺪﻩ ﺍﺳﺖ ﭘﺲ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﺁﻧﻬﺎ ﻭﺣﻰ ﻛﻨﺪ: ﺍﮔﺮ ﺧﺪﺍ ﺑﻪ ﺍﻭ ﻧﻴﺎﺯ ﻭ ﻋﻨﺎﻳﺘﻰ ﻣﻰﺩﺍﺷﺖ ﺑﻪ ﺷﻤﺎ ﻧﻤﻰﻓﺮﻣﻮﺩ ﻛﻪ ﺑﺎﻝﻫﺎﻳﺘﺎﻥ ﺭﺍ ﺍﺯ ﺍﻭ ﺑﺮﺩﺍﺭﻳﺪ."
    },
    {
      "title": "ﺍﺯ ﻣﺤﻤﺪ ﺑﻦ ﺍﺑﻰ ﺣﻤﺰﻩ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﻛﺲ ﻣﺆﻣﻦ ﺑﻴﻨﻮﺍ ﻳﺎ ﻏﻴﺮ ﺑﻴﻨﻮﺍ ﺭﺍ ﺗﺤﻘﻴﺮ ﻧﻤﺎﻳﺪ، ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ، ﭘﻴﻮﺳﺘﻪ ﺍﻭ ﺭﺍ ﺧﻮﺍﺭ ﻭ ﺩﺷﻤﻦ ﻣﻰ ﺩﺍﺭﺩ، ﺗﺎ ﺍﻳﻨﻜﻪ ﺍﺯ ﻛﻮﭼﻚ ﺷﻤﺮﺩﻥ ﻣﺆﻣﻦ ﺩﺳﺖ ﺑﺮﺩﺍﺭﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺣﻀﺮﺕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﺩﺭ ﺁﺳﻤﺎﻥ ﺩﻭ ﻓﺮﺷﺘﻪ ﻣﻮ ﻛﻞ ﺑﻨﺪﮔﺎﻥ ﺧﺪﺍﻳﻨﺪ. ﻫﺮ ﻛﺲ ﻓﺮﻭﺗﻨﻰ ﻛﻨﺪ ﺑﺮﺍﻯ ﺧﺪﺍ، ﺁﻥ ﺩﻭ ﺍﻭ ﺭﺍ ﺑﺎﻻ ﺑﺒﺮﻧﺪ، ﻭ ﻫﺮ ﻛﺲ ﺗﻜﺒﺮ ﻭﺭﺯﺩ، ﺧﻮﺍﺭ ﻭ ﺫﻟﻴﻠﺶ ﻛﻨﻨﺪ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﺯ ﺟﻤﻠﻪ ﻭﺣﻰ ﻫﺎﻯ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ  ﺑﻪ ﺩﺍﻭﺩ ﺍﻳﻦ ﺑﻮﺩ: ﺍﻯ ﺩﺍﻭﺩ! ﻫﻤﭽﻨﺎﻥ ﻛﻪ ﻧﺰﺩﻳﻚ ﺗﺮﻳﻦ ﻣﺮﺩﻡ ﺑﻪ ﺧﺪﺍ، ﺍﻧﺴﺎﻥ ﻫﺎﻯ ﻓﺮﻭﺗﻦ ﻫﺴﺘﻨﺪ، ﺩﻭﺭﺗﺮﻳﻦ ﻣﺮﺩﻡ ﺍﺯ ﺧﺪﺍ ﻧﻴﺰ ﻣﺘﻜﺒﺮﺍﻥ ﺍﻧﺪ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ: ﺭﺳﻮﻝ ﺧﺪﺍ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﻛﻪ ﻳﻚ ﺳﺎﻝ ﭘﻴﺶ ﺍﺯ ﻣﺮﺩﻥ، ﺗﻮﺑﻪ ﻧﻤﺎﻳﺪ ﺧﺪﺍ ﺗﻮﺑﻪ ﺍﺵ ﺭﺍ ﻣﻰ ﭘﺬﻳﺮﺩ ﺳﭙﺲ ﻓﺮﻣﻮﺩ: ﻳﻚ ﻣﺎﻩ ﻣﺪﺕ ﺯﻳﺎﺩﻯ ﺍﺳﺖ. ﻫﺮ ﻛﺲ ﻳﻚ ﺟﻤﻌﻪ ﻗﺒﻞ ﺍﺯ ﻣﺮﺩﻥ، ﺗﻮﺑﻪ ﻧﻤﺎﻳﺪ ﺧﺪﺍ ﺗﻮﺑﻪ ﺍﺵ ﺭﺍ ﻣﻰ ﭘﺬﻳﺮﺩ ﺳﭙﺲ ﻓﺮﻣﻮﺩ: ﻳﻚ ﺟﻤﻌﻪ ﺯﻳﺎﺩ ﺍﺳﺖ، ﻫﺮ ﻛﺲ ﻳﻚ ﺭﻭﺯ ﭘﻴﺶ ﺍﺯ ﻣﺮﺩﻥ ﺗﻮﺑﻪ ﻛﻨﺪ، ﺧﺪﺍ ﺗﻮﺑﻪ ﺍﺵ ﺭﺍ ﻣﻰ ﭘﺬﻳﺮﺩ. ﺳﭙﺲ ﻓﺮﻣﻮﺩ: ﻳﻚ ﺭﻭﺯ ﻣﺪﺕ ﺯﻳﺎﺩﻯ ﺍﺳﺖ، ﻫﺮ ﻛﺲ ﭘﻴﺶ ﺍﺯ ﻣﺸﺎﻫﺪﻩ ﻋﻼﺋﻢ ﻣﺮگ، ﺗﻮﺑﻪ ﻛﻨﺪ، ﺧﺪﺍ ﺗﻮﺑﻪ ﺍﺵ ﺭﺍ ﻣﻰ ﭘﺬﻳﺮﺩ."
    },
    {
      "title": "ﺍﺯ ﻣﻌﺎﻭﻳﺔ ﺑﻦ ﻭﻫﺐ ﻛﻪ ﮔﻔﺖ، ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﻰ ﻓﺮﻣﺎﻳﺪ",
      "content": "ﻫﺮ ﮔﺎﻩ ﺑﻨﺪﻩ ﺗﻮﺑﻪ ﺍﻯ ﺧﺎﻟﺺ ﻭ ﺑﻰ ﺑﺎﺯﮔﺸﺖ ﺍﻧﺠﺎﻡ ﺩﻫﺪ، ﺧﺪﺍﻳﺶ ﺩﻭﺳﺖ ﺑﺪﺍﺭﺩ ﻭ ﺩﺭ ﺩﻧﻴﺎ ﻭ ﺁﺧﺮﺕ ﮔﻨﺎﻫﺎﻧﺶ ﺭﺍ ﺑﭙﻮﺷﺎﻧﺪ ﺭﺍﻭﻯ ﻣﻰ ﮔﻮﻳﺪ: ﮔﻔﺘﻢ: ﭼﮕﻮﻧﻪ ﻣﻰ ﭘﻮﺷﺎﻧﺪ؟ ﻓﺮﻣﻮﺩ: ﻓﺮﺷﺘﻪ ﻫﺎ، ﮔﻨﺎﻫﺎﻧﻰ ﻛﻪ ﺍﺯ ﺍﻭ ﻧﻮﺷﺘﻪ ﺍﻧﺪ، ﻓﺮﺍﻣﻮﺵ ﻣﻰ ﻛﻨﻨﺪ ﻭ ﺧﺪﺍﻭﻧﺪ ﺑﻪ ﺍﻋﻀﺎﻯ ﭘﻴﻜﺮ ﺁﻥ ﺷﺨﺺ ﻭﺣﻰ ﻣﻰ ﻓﺮﺳﺘﺪ ﻛﻪ: ﮔﻨﺎﻫﺎﻧﺶ ﺭﺍ ﺑﭙﻮﺷﺎﻧﻴﺪ ﻭ ﺑﻪ ﻣﻜﺎﻥ ﻫﺎﻯ ﻣﺨﺘﻠﻒ ﺯﻣﻴﻦ ﻭﺣﻰ ﻣﻰ ﻓﺮﺳﺘﺪ ﻛﻪ: ﮔﻨﺎﻫﺎﻧﻰ ﺭﺍ ﻛﻪ ﺑﺮ ﺷﻤﺎ ﺍﻧﺠﺎﻡ ﺩﺍﺩﻩ، ﭘﻨﻬﺎﻥ ﻛﻨﻴﺪ ﭘﺲ ﺁﻥ ﺑﻨﺪﻩ ﺩﺭ ﺣﺎﻟﻰ ﺑﺎ ﺧﺪﺍ ﻣﻼﻗﺎﺕ ﻣﻰ ﻛﻨﺪ ﻛﻪ ﭼﻴﺰﻯ ﮔﻮﺍﻩ ﺑﺮ ﮔﻨﺎﻫﺎﻥ ﺍﻭ ﻭﺟﻮﺩ ﻧﺪﺍﺭﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﺮﺍﻫﻴﻢ ﺑﻦ ﻋﻤﺮ ﻳﻤﺎﻧﻰ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﮔﺎﻩ ﻣﺆﻣﻦ ﺑﺮﺍﺩﺭ ﺧﻮﺩ ﺭﺍ ﻣﺘﻬﻢ ﻧﻤﺎﻳﺪ، ﺍﻳﻤﺎﻥ ﺍﺯ ﻗﻠﺒﺶ ﺯﺩﻭﺩﻩ ﻣﻰ ﺷﻮﺩ، ﭼﻨﺎﻥ ﻛﻪ ﻧﻤﻚ ﺩﺭ ﺁﺏ ﺍﺯ ﺑﻴﻦ ﻣﻰ ﺭﻭﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ: ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻓﺮﻣﻮﺩ",
      "content": "ﺣﻜﺎﻳﺖ ﺍﻧﺴﺎﻥ ﺣﺮﻳﺺ ﺑﻪ ﺩﻧﻴﺎ، ﺣﻜﺎﻳﺖ ﻛﺮﻡ ﺍﺑﺮﻳﺸﻢ ﺍﺳﺖ، ﻫﺮ ﭼﻪ ﺑﻴﺸﺘﺮ ﺑﺮ ﺧﻮﺩ ﻣﻰ ﺗﻨﺪ، ﺑﻴﺮﻭﻥ ﺁﻣﺪﻧﺶ ﺍﺯ ﭘﻴﻠﻪ ﺑﻌﻴﺪﺗﺮ ﻣﻰ ﺷﻮﺩ ﺗﺎ ﺍﻳﻨﻜﻪ ﺍﺯ ﻏﻢ ﻭ ﺍﻧﺪﻭﻩ ﻣﻰ ﻣﻴﺮﺩ."
    },
    {
      "title": "ﺍﺯ ﺣﻜﻢ ﺑﻦ ﻋﺘﻴﺒﻪ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ",
      "content": "ﻫﺮ ﮔﺎﻩ ﮔﻨﺎﻫﺎﻥ ﺑﻨﺪﻩ ﺍﻯ ﺯﻳﺎﺩ ﺷﻮﺩ ﻭ ﻋﻤﻠﻰ ﻛﻪ ﺁﻥ ﮔﻨﺎﻫﺎﻥ ﺭﺍ ﺑﭙﻮﺷﺎﻧﺪ، ﻧﺪﺍﺷﺘﻪ ﺑﺎﺷﺪ، ﺧﺪﺍﻭﻧﺪ ﺍﻭ ﺭﺍ ﺑﻪ ﻏﻢ ﻭ ﺍﻧﺪﻭﻩ ﻣﺒﺘﻼ ﻛﻨﺪ، ﺗﺎ ﻛﻔﺎﺭﻩ ﮔﻨﺎﻫﺎﻧﺶ ﺷﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺣﻀﺮﺕ ﻋﻠﻰ ﺑﻦ ﺍﻟﺤﺴﻴﻦ ﺳﺆﺍﻝ ﺷﺪ",
      "content": "ﺑﺮﺗﺮﻳﻦ ﻛﺎﺭﻫﺎ ﻧﺰﺩ ﺧﺪﺍ ﻛﺪﺍﻡ ﺍﺳﺖ؟ ﻓﺮﻣﻮﺩ: ﭘﺲ ﺍﺯ ﺷﻨﺎﺧﺖ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﻭ ﺭﺳﻮﻟﺶ ﻛﺎﺭﻯ ﺑﺎﻓﻀﻴﻠﺖ ﺗﺮ ﺍﺯ ﻣﺒﻐﻮﺽ ﺩﺍﺷﺘﻦ ﺩﻧﻴﺎ ﻭﺟﻮﺩ ﻧﺪﺍﺭﺩ. ﺑﺮﺍﻯ ﺁﻥ ﺷﻌﺒﻪ ﻫﺎﻳﻰ ﺍﺳﺖ، ﻫﻤﭽﻨﻴﻦ ﺑﺮﺍﻯ ﮔﻨﺎﻫﺎﻥ. ﻧﺨﺴﺘﻴﻦ ﭼﻴﺰﻯ ﻛﻪ ﺧﺪﺍ ﺑﻪ ﺁﻥ ﻣﻌﺼﻴﺖ ﺷﺪ، ﺗﻜﺒﺮ ﺑﻮﺩ، ﻫﻤﺎﻥ ﮔﻨﺎﻩ ﺍﺑﻠﻴﺲ ﺁﻧﮕﺎﻩ ﻛﻪ ﺍﺯﺳﺠﺪﻩ ﺑﺮ ﺁﺩﻡ ﺧﻮﺩﺩﺍﺭﻯ ﻛﺮﺩ ﻭ ﺍﺳﺘﻜﺒﺎﺭ ﻭﺭﺯﻳﺪ ﻭ ﺍﺯ ﻛﺎﻓﺮﺍﻥ ﺷﺪ. ﭘﺲ ﺍﺯ ﺁﻥ، ﺣﺮﺹ ﻭ ﺁﺯ ﺍﺳﺖ ﻛﻪ ﮔﻨﺎﻩ ﺁﺩﻡ ﻭ ﺣﻮﺍ ﺑﻮﺩ ﻫﻨﮕﺎﻣﻰ ﻛﻪ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﺁﻥ ﺩﻭ ﻓﺮﻣﻮﺩ: ﻫﺮ ﭼﻪ ﺧﻮﺍﻫﻴﺪ ﺑﺨﻮﺭﻳﺪ، ﺍﻣﺎ ﺑﻪ ﺍﻳﻦ ﺩﺭﺧﺖ ﻧﺰﺩﻳﻚ ﻧﺸﻮﻳﺪ ﻛﻪ ﺍﺯ ﺳﺘﻤﻜﺎﺭﺍﻥ ﺧﻮﺍﻫﻴﺪ ﺑﻮﺩ ﺍﻣﺎ ﺁﻥ ﺩﻭ ﺑﻪ ﺩﻧﺒﺎﻝ ﭼﻴﺰﻯ ﺭﻓﺘﻨﺪ ﻛﻪ ﻧﻴﺎﺯﺷﺎﻥ ﻧﺒﻮﺩ ﻭ ﺍﻳﻦ ﻭﻳﮋﮔﻰ ﻫﺎ ﺗﺎ ﺭﻭﺯ ﻗﻴﺎﻣﺖ، ﺩﺭ ﻓﺮﺯﻧﺪﺍﻥ ﺁﻧﺎﻥ ﺑﺎﻗﻰ ﻣﺎﻧﺪ، ﭼﺮﺍ ﻛﻪ ﺑﻴﺶ ﺗﺮ ﻣﻄﺎﻟﺒﺎﺕ ﻭ ﺧﻮﺍﺳﺖ ﻫﺎﻯ ﺍﻧﺴﺎﻥ، ﺍﻣﻮﺭﻯ ﺍﺳﺖ ﻛﻪ ﺑﻪ ﺁﻧﻬﺎ ﻣﺤﺘﺎﺝ ﻧﻴﺴﺖ. ﮔﻨﺎﻩ ﺑﻌﺪﻯ، ﺣﺴﺎﺩﺕ ﺍﺳﺖ، ﮔﻨﺎﻩ ﻓﺮﺯﻧﺪ ﺁﺩﻡ ﺁﻧﮕﺎﻩ ﻛﻪ ﺑﻪ ﺑﺮﺍﺩﺭﺵ ﺣﺴﺎﺩﺕ ﻭﺭﺯﻳﺪ ﻭ ﺍﻭ ﺭﺍ ﻛﺸﺖ. ﻭ ﺁﻥ ﮔﻨﺎﻩ ﭼﻨﺪ ﺷﺎﺧﻪ ﻣﻰ ﺷﻮﺩ: ﺩﻭﺳﺘﻰ ﺯﻧﺎﻥ، ﺩﻭﺳﺘﻰ ﺩﻧﻴﺎ، ﺩﻭﺳﺘﻰ ﻣﻘﺎﻡ، ﺭﺍﺣﺖ ﻃﻠﺒﻰ، ﺩﻭﺳﺘﻰ ﺳﺨﻦ ﻭ ﮔﻔﺘﺎﺭ، ﺩﻭﺳﺘﻰ ﺑﺮﺗﺮ ﺑﻮﺩﻥ ﺍﺯ ﺩﻳﮕﺮﺍﻥ ﻭ ﺩﻭﺳﺘﻰ ﺛﺮﻭﺕ. ﺍﻳﻨﻬﺎ ﻫﻔﺖ ﺧﺼﻠﺖ ﺍﺳﺖ ﻛﻪ ﻫﻤﻪ ﺷﺎﻥ ﺩﺭ ﺩﻭﺳﺘﻰ ﺩﻧﻴﺎ ﺟﻤﻊ ﺷﺪﻩ ﺍﻧﺪ. ﺍﺯ ﺍﻳﻦ ﺭﻭ، ﭘﻴﺎﻣﺒﺮﺍﻥ ﻭ ﻋﺎﻟﻤﺎﻥ ﭘﺲ ﺍﺯ ﺷﻨﺎﺧﺖ ﺍﻳﻦ ﻣﻮﺍﺭﺩ، ﮔﻔﺘﻪ ﺍﻧﺪ ﻛﻪ ﻣﺤﺒﺖ ﺩﻧﻴﺎ، ﺍﺳﺎﺱ ﻫﻤﻪ ﺧﻄﺎﻫﺎ ﻭ ﮔﻨﺎﻫﺎﻥ ﺍﺳﺖ ﻭ ﺩﻧﻴﺎ ﺩﻭ ﺑﺨﺶ ﺍﺳﺖ: ﺩﻧﻴﺎﻯ ﺑﻼﻍ ﻭ ﺭﺳﻴﺪﻥ ﺑﻪ ﺁﺧﺮﺕ، ﻭ ﺩﻧﻴﺎﻯ ﻧﻔﺮﻳﻦ ﺷﺪﻩ."
    },
    {
      "title": "ﺍﺯ ﺳﻔﻴﺎﻥ ﺑﻦ ﻋﻴﻴﻨﻪ ﻛﻪ ﮔﻔﺖ: ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺷﻨﻴﺪﻡ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﮔﻤﺎﻥ ﻧﻴﻚ ﺑﻪ ﺧﺪﺍﻭﻧﺪ ﺁﻥ ﺍﺳﺖ ﻛﻪ ﺟﺰ ﺑﻪ ﺍﻭ ﺍﻣﻴﺪﻭﺍﺭ ﻧﺒﺎﺷﻰ ﻭ ﺟﺰ ﺍﺯ ﮔﻨﺎﻩ ﺧﻮﺩﺕ ﻧﻬﺮﺍﺳﻰ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻛﻪ ﻓﺮﻣﻮﺩ: ﺩﺭ ﻛﺘﺎﺏ ﻋﻠﻰ ﺩﻳﺪﻡ ﻛﻪ ﺭﺳﻮﻝ ﺧﺪﺍ ﻓﺮﻣﻮﺩﻩ ﺑﻮﺩ",
      "content": "ﺑﻪ ﻛﺴﻰ ﻛﻪ ﺟﺰ ﺍﻭ ﺧﺪﺍﻳﻰ ﻧﻴﺴﺖ ﺳﻮﮔﻨﺪ ﻛﻪ ﺧﻴﺮ ﺩﻧﻴﺎ ﻭ ﺁﺧﺮﺕ ﺑﻪ ﻣﺆﻣﻦ ﺩﺍﺩﻩ ﻧﻤﻰ ﺷﻮﺩ ﻣﮕﺮ ﺑﻪ ﮔﻤﺎﻥ ﻧﻴﻚ ﺍﻭ ﺑﻪ ﺧﺪﺍ ﻭ ﺍﻣﻴﺪﻭﺍﺭﻯ ﺍﺵ ﺑﻪ ﺍﻭ، ﻭ ﺑﻪ ﺧﻮﺵ ﺍﺧﻼﻗﻰ ﻭ ﺧﻮﺩﺩﺍﺭﻯ ﺍﺵ ﺍﺯ ﻏﻴﺒﺖ ﻛﺮﺩﻥ ﻣﺆﻣﻨﺎﻥ. ﺑﻪ ﺍﻭ ﻛﻪ ﺟﺰ ﺍﻭ ﺧﺪﺍﻳﻰ ﻧﻴﺴﺖ ﺳﻮﮔﻨﺪ ﻛﻪ ﺧﺪﺍﻭﻧﺪ ﻫﻴﭻ ﻣﺆﻣﻨﻰ ﺭﺍ ﭘﺲ ﺍﺯ ﺗﻮﺑﻪ ﻭ ﺁﻣﺮﺯﺵ ﺧﻮﺍﻫﻰ ﻋﺬﺍﺏ ﻧﻜﻨﺪ، ﻣﮕﺮ ﺑﻪ ﻭﺍﺳﻄﻪ ﺑﺪﮔﻤﺎﻧﻰ ﺍﺵ ﺑﻪ ﺧﺪﺍ ﻭ ﻛﻮﺗﺎﻫﻰ ﺍﺵ ﺩﺭ ﺍﻣﻴﺪ ﺟﺴﺘﻦ ﺑﻪ ﺍﻭ، ﻭ ﺑﺪﺍﺧﻼﻗﻰ ﻭ ﻏﻴﺒﺖ ﻣﺆﻣﻨﺎﻥ ﻛﺮﺩﻥ. ﺑﻪ ﺍﻭ ﻛﻪ ﺟﺰ ﺍﻭ ﺧﺪﺍﻳﻰ ﻧﻴﺴﺖ ﺳﻮﮔﻨﺪ ﻛﻪ ﮔﻤﺎﻥ ﺑﻨﺪﻩ ﻣﺆﻣﻦ ﺑﻪ ﺧﺪﺍ ﻧﻴﻚ ﻧﺸﻮﺩ ﻣﮕﺮ ﺁﻧﻜﻪ ﺧﺪﺍﻭﻧﺪ ﺑﺎ ﺁﻥ ﮔﻤﺎﻥ ﻧﻴﻚ ﻫﻤﺮﺍﻩ ﮔﺮﺩﺩ، ﭼﺮﺍ ﻛﻪ ﺍﻭ ﻛﺮﻳﻢ ﺍﺳﺖ ﻭ ﺗﻤﺎﻡ ﻧﻴﻜﻰ ﻫﺎ ﻭ ﺧﻴﺮﺍﺕ ﺑﻪ ﺩﺳﺖ ﺍﻭ ﺍﺳﺖ ﻭ ﺍﻭ ﺷﺮﻡ ﺩﺍﺭﺩ ﻛﻪ ﭼﻮﻥ ﺑﻨﺪﻩ ﻣﺆﻣﻨﺶ ﺑﻪ ﺍﻭ ﮔﻤﺎﻥ ﻧﻴﻚ ﺑ  ﺮﺩ، ﺑﺮ ﺧﻼﻑ ﺁﻥ ﮔﻤﺎﻥ ﻭ ﺍﻣﻴﺪ ﻋﻤﻞ ﻧﻤﺎﻳﺪ. ﭘﺲ ﮔﻤﺎﻥ ﺧﻮﻳﺶ ﺭﺍ ﺑﻪ ﺧﺪﺍ ﻧﻴﻜﻮ ﺳﺎﺯﻳﺪ ﻭ ﺑﻪ ﺍﻭ ﺭﻏﺒﺖ ﻧﻤﺎﻳﻴﺪ."
    },
    {
      "title": "ﻣﺤﻤﺪ ﺑﻦ ﺣﺴﻴﻦ ﺑﻦ ﻛﺜﻴﺮ ﺧﺰﺍﺯ ﮔﻮﻳﺪ: ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺑﻪ ﻣﻦ ﻓﺮﻣﻮﺩ",
      "content": "ﺁﻳﺎ ﺑﻪ ﺑﺎﺯﺍﺭ ﻧﻤﻰ ﺭﻭﻯ ﻭ ﻣﻴﻮﻩ ﻫﺎﻯ ﻓﺮﻭﺷﻰ ﻭ ﺩﻟﺨﻮﺍﻩ ﺧﻮﺩ ﺭﺍ ﻧﻤﻰ ﺑﻴﻨﻰ؟ ﮔﻔﺘﻢ: ﭼﺮﺍ. ﻓﺮﻣﻮﺩ: ﺑﻪ ﻋﻮﺽ ﻫﺮ ﭼﻪ ﺑﺒﻴﻨﻰ ﻭ ﺗﻮﺍﻥ ﺧﺮﻳﺪ ﺁﻥ ﺭﺍ ﻧﺪﺍﺷﺘﻪ ﺑﺎﺷﻰ، ﺣﺴﻨﻪ ﺍﻯ ﺑﺮﺍﻳﺖ ﺛﺒﺖ ﻣﻰ ﺷﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﻋﺒﺪﺍﷲ ﺑﻦ ﺳﻨﺎﻥ، ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺑﻪ ﺣﻀﺮﺕ ﺩﺍﻭﺩ ﻭﺣﻰ ﻓﺮﺳﺘﺎﺩ ﻛﻪ: ﮔﺎﻩ ﺑﻨﺪﻩ ﺍﻯ ﺍﺯ ﺑﻨﺪﮔﺎﻧﻢ ﺑﺮﺍﻯ ﻣﻦ ﻛﺎﺭ ﻧﻴﻜﻰ ﺍﻧﺠﺎﻡ ﻣﻰ ﺩﻫﺪ ﻭ ﻣﻦ ﺑﻬﺸﺘﻢ ﺭﺍ ﺑﺮﺍﻳﺶ ﻣﺒﺎﺡ ﻣﻰ ﮔﺮﺩﺍﻧﻢ، ﺩﺍﻭﺩ ﮔﻔﺖ: ﭘﺮﻭﺭﺩﮔﺎﺭﺍ! ﺁﻥ ﻛﺎﺭ ﻧﻴﻚ ﭼﻴﺴﺖ؟ ﻓﺮﻣﻮﺩ: ﺑﻨﺪﻩ ﻣﺆﻣﻦ ﻣﺮﺍ ﺧﻮﺷﺤﺎﻝ ﻛﻨﺪ، ﮔﺮ ﭼﻪ ﺑﺎ ﻳﻚ ﺩﺍﻧﻪ ﺧﺮﻣﺎ. ﺩﺍﻭﺩ ﮔﻔﺖ: ﭘﺮﻭﺭﺩﮔﺎﺭﺍ! ﻫﺮ ﻛﻪ ﺗﻮ ﺭﺍ ﺑﺸﻨﺎﺳﺪ ﺳﺰﺍﻭﺍﺭ ﺍﺳﺖ ﻛﻪ ﺍﻣﻴﺪ ﺧﻮﻳﺶ ﺭﺍ ﺍﺯ ﺗﻮ ﻧﺒﺮﺩ."
    },
    {
      "title": "ﺍﺯ ﻣﻌﻠﻰ ﺑﻦ ﺧﻨﻴﺲ: ﺑﻪ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻋﺮﺽ ﻛﺮﺩﻡ",
      "content": "ﺣﻖ ﻣﺴﻠﻤﺎﻥ ﺑﺮ ﻣﺴﻠﻤﺎﻥ ﭼﻴﺴﺖ؟ ﻓﺮﻣﻮﺩ: ﻫﻔﺖ ﺣﻖ ﻭﺍﺟﺐ ﺑﺮ ﻋﻬﺪﻩ ﺍﻭ ﺍﺳﺖ ﻛﻪ ﺑﺎﻳﺪ ﺁﻧﻬﺎ ﺭﺍ ﺑﻪ ﺟﺎﻯ ﺁﻭﺭﺩ ﻭ ﻫﺮ ﻛﺪﺍﻡ ﺭﺍ ﻛﻪ ﺗﺒﺎﻩ ﻛﻨﺪ، ﺍﺯ ﺳﺎﻳﻪ ﻭﻻﻳﺖ ﻭ ﺍﻃﺎﻋﺖ ﺧﺪﺍ ﺧﺎﺭﺝ ﻣﻰ ﺷﻮﺩ ﻭ ﺧﺪﺍ ﺭﺍ ﺩﺭ ﺍﻭ ﺑﻬﺮﻩ ﺍﻯ ﺍﺯ ﺍﻃﺎﻋﺖ ﻭ ﺑﻨﺪﮔﻰ ﻧﻴﺴﺖ. ﮔﻔﺘﻢ: ﻓﺪﺍﻳﺘﺎﻥ ﺷﻮﻡ، ﺁﻥ ﺣﻘﻮﻕ ﻛﺪﺍﻡ ﺍﺳﺖ؟ ﻓﺮﻣﻮﺩ: ﺍﻯ ﻣﻌﻠﻰ! ﻣﻦ ﺩﻟﺴﻮﺯ ﺗﻮﺃﻡ، ﻣﻰ ﺗﺮﺳﻢ ﺁﻧﻬﺎ ﺭﺍ ﺿﺎﻳﻊ ﻛﻨﻰ ﻭ ﺍﺯ ﻳﺎﺩ ﺑﺒﺮﻯ ﻭ ﻳﺎﺩ ﺑﮕﻴﺮﻯ ﻭ ﻋﻤﻞ ﻧﻨﻤﺎﻳﻰ. ﮔﻔﺘﻢ: ﻻﻗﻮﺓ ﺍﻻ ﺑﺎﷲ ﻫﻴﭻ ﻧﻴﺮﻭﻳﻰ ﺟﺰ ﺑﻪ ﻳﺎﺭﻯ ﺧﺪﺍ ﺣﺎﺻﻞ ﻧﺸﻮﺩ. ﻓﺮﻣﻮﺩ: ﺁﺳﺎﻥ ﺗﺮﻳﻦ ﺣﻖ ﺁﻥ ﺍﺳﺖ ﻛﻪ ﺑﺮﺍﻯ ﺑﺮﺍﺩﺭﺕ ﭼﻴﺰﻯ ﺭﺍ ﺑﺨﻮﺍﻫﻰ ﻛﻪ ﺑﺮﺍﻯ ﺧﻮﺩ ﻣﻰ ﺧﻮﺍﻫﻰ ﻭ ﺑﺮﺍﻯ ﺍﻭ ﭼﻴﺰﻯ ﺭﺍ ﻧﺎﭘﺴﻨﺪ ﺑﺪﺍﺭﻯ ﻛﻪ ﺑﺮﺍﻯ ﺧﻮﺩ ﻧﻤﻰ ﭘﺴﻨﺪﻯ. ﺩﻭﻡ ﺍﻳﻨﻜﻪ ﺍﺯ ﺧﺸﻢ ﺍﻭ ﺑﭙﺮﻫﻴﺰﻯ ﻭ ﺧﺸﻨﻮﺩﻯ ﺍﺵ ﺭﺍ ﺑﻪ ﺩﺳﺖ ﺁﻭﺭﻯ، ﻭ ﻓﺮﻣﺎﻧﺶ ﺑﺒﺮﻯ. ﺣﻖ ﺳﻮﻡ ﺁﻥ ﺍﺳﺖ ﻛﻪ ﺑﺎ ﺟﺎﻥ ﻭ ﻣﺎﻝ ﻭ ﺯﺑﺎﻥ ﻭ ﺩﺳﺖ ﻭ ﭘﺎ ﺍﻭ ﺭﺍ ﻳﺎﺭﻯ ﻛﻨﻰ. ﺣﻖ ﭼﻬﺎﺭﻡ ﺁﻥ ﻛﻪ ﭼﺸﻢ ﻭ ﺭﺍﻫﻨﻤﺎ ﻭ ﺁﻳﻴﻨﻪ ﺍﻭ ﺑﺎﺷﻰ. ﭘﻨﺠﻢ ﺁﻧﻜﻪ ﺗﻮ ﺳﻴﺮ ﻧﺒﺎﺷﻰ ﻭ ﺍﻭ ﮔﺮﺳﻨﻪ، ﺗﻮ ﺳﻴﺮﺍﺏ ﻧﺒﺎﺷﻰ ﻭ ﺍﻭ ﺗﺸﻨﻪ ﻭ ﺗﻮ ﭘﻮﺷﻴﺪﻩ ﻧﺒﺎﺷﻰ ﻭ ﺍﻭ ﺑﺮﻫﻨﻪ. ﺷﺸﻢ ﺁﻥ ﻛﻪ ﺗﻮ ﺧﺪﻣﺘﻜﺎﺭ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻰ ﻭ ﺍﻭ ﻧﺪﺍﺷﺘﻪ ﺑﺎﺷﺪ. ﺩﺭ ﺍﻳﻦ ﺻﻮﺭﺕ ﺑﺎﻳﺪ ﺧﺪﻣﺘﻜﺎﺭ ﺧﻮﺩ ﺭﺍ ﺑﻔﺮﺳﺘﻰ ﻟﺒﺎﺱ ﻫﺎﻯ  ﺍﻭ ﺭﺍ ﺑﺸﻮﻳﺪ، ﺧﻮﺭﺍﻛﺶ ﺭﺍ ﺁﻣﺎﺩﻩ ﻧﻤﺎﻳﺪ ﻭ ﺟﺎﻯ ﺧﻮﺍﺑﺶ ﺭﺍ ﺑﮕﺴﺘﺮﺍﻧﺪ. ﻫﻔﺘﻢ ﺁﻥ ﻛﻪ ﺳﻮﮔﻨﺪﺵ ﺭﺍ ﺗﺼﺪﻳﻖ ﻛﻨﻰ ﻭ ﺩﻋﻮﺗﺶ ﺭﺍ ﺑﭙﺬﻳﺮﻯ ﻭ ﺑﻴﻤﺎﺭﺵ  ﺭﺍ ﻋﻴﺎﺩﺕ ﻛﻨﻰ ﻭ ﺩﺭ ﺗﺸﻴﻴﻊ ﺟﻨﺎﺯﻩ ﺍﺵ ﺣﺎﺿﺮ ﺷﻮﻯ ﻭ ﭼﻮﻥ ﻓﻬﻤﻴﺪﻯ ﻛﻪ ﻧﻴﺎﺯﻯ ﺩﺍﺭﺩ، ﺑﻰ ﺩﺭﻧﮓ ﺁﻥ ﺭﺍ ﺑﺮﻃﺮﻑ ﻧﻤﺎﻳﻰ ﻭ ﻣﺠﺒﻮﺭﺵ ﻣﻜﻦ ﻧﻴﺎﺯﺵ ﺭﺍ ﺑﺎ ﺗﻮ ﺩﺭ ﻣﻴﺎﻥ ﺑﮕﺬﺍﺭﺩ، ﺑﻠﻜﻪ ﭘﻴﺸﺪﺳﺘﻰ ﻛﻦ ﻭ ﺫﻟﺖ ﺩﺭﺧﻮﺍﺳﺖ ﻛﺮﺩﻥ ﺭﺍ ﺑﺮ ﺍﻭ ﻣﭙﺴﻨﺪ ﻫﺮ ﮔﺎﻩ ﺍﻳﻦ ﺣﻘﻮﻕ ﺭﺍ ﻣﺮﺍﻋﺎﺕ ﻛﻨﻰ، ﺩﻭﺳﺘﻰ ﺧﻮﺩ ﺭﺍ ﺑﻪ ﺩﻭﺳﺘﻰ ﺍﻭ، ﻭ ﺩﻭﺳﺘﻰ ﺍﻭ ﺭﺍ ﺑﻪ ﺩﻭﺳﺘﻰ ﺧﻮﺩ ﭘﻴﻮﻧﺪ ﺯﺩﻩ ﺍﻯ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﺎﻥ ﺑﻦ ﺗﻐﻠﺐ ﻛﻪ ﮔﻔﺖ",
      "content": "ﺑﺎ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﺸﻐﻮﻝ ﻃﻮﺍﻑ ﺑﻮﺩﻡ ﻛﻪ ﻣﺮﺩﻯ ﺷﻴﻌﻰ ﻧﺰﺩ ﻣﻦ ﺁﻣﺪ ﻭ ﺧﻮﺍﺳﺖ ﺑﺮﺍﻯ ﻛﺎﺭﻯ ﺑﺎ ﺍﻭ ﻫﻤﺮﺍﻩ ﺷﻮﻡ. ﺑﻪ ﻣﻦ ﺍﺷﺎﺭﻩ ﻛﺮﺩ، ﺍﻣﺎ ﻣﻦ ﺍﺯ ﺍﻳﻨﻜﻪ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﺭﺍ ﺗﻨﻬﺎ ﺑﮕﺬﺍﺭﻡ ﻭ ﺑﺎ ﺍﻭ ﺑﺮﻭﻡ، ﺧﺮﺳﻨﺪ ﻧﺒﻮﺩﻡ. ﺑﻪ ﻃﻮﺍﻑ ﺧﻮﺩ ﺍﺩﺍﻣﻪ ﺩﺍﺩﻡ ﻭ ﺍﻭ ﺑﺎﺭ ﺩﻳﮕﺮ ﺑﻪ ﻣﻦ ﺍﺷﺎﺭﻩ ﻛﺮﺩ. ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻣﺘﻮﺟﻪ ﺷﺪ ﻭ ﻓﺮﻣﻮﺩ: ﺍﺑﺎﻥ! ﺑﺎ ﺗﻮ ﻛﺎﺭ ﺩﺍﺭﺩ؟ ﮔﻔﺘﻢ: ﺁﺭﻯ! ﻓﺮﻣﻮﺩ: ﻛﻴﺴﺖ؟ ﮔﻔﺘﻢ: ﺍﺯ ﺩﻭﺳﺘﺎﻥ ﻣﺎ ﺍﺳﺖ. ﻓﺮﻣﻮﺩ: ﻣﺬﻫﺐ ﻭ ﻋﻘﻴﺪﻩ ﺗﻮ ﺭﺍ ﺩﺍﺭﺩ؟ ﮔﻔﺘﻢ: ﺁﺭﻯ. ﻓﺮﻣﻮﺩ: ﻧﺰﺩﺵ ﺑﺮﻭ. ﮔﻔﺘﻢ: ﻳﻌﻨﻰ ﻃﻮﺍﻑ ﺭﺍ ﺭﻫﺎ ﻛﻨﻢ؟ ﻓﺮﻣﻮﺩ: ﺁﺭﻯ. ﮔﻔﺘﻢ: ﺍﮔﺮ ﭼﻪ ﻃﻮﺍﻑ ﻭﺍﺟﺐ ﺑﺎﺷﺪ؟ ﻓﺮﻣﻮﺩ: ﺁﺭﻯ. ﭘﺲ ﺑﺎ ﺁﻥ ﻣﺮﺩ ﺭﻓﺘﻢ ﻭ ﺳﺎﻋﺘﻰ ﺑﻌﺪ ﭼﻮﻥ ﺑﺎﺯﮔﺸﺘﻢ ﺧﺪﻣﺖ ﺍﻣﺎﻡ ﺭﺳﻴﺪﻡ ﻭ ﭘﺮﺳﻴﺪﻡ: ﺑﺮﺍﻯ ﻣﻦ ﺑﮕﻮﻳﻴﺪ ﺣﻖ ﻣﺆﻣﻦ ﺑﺮ ﻣﺆﻣﻦ ﭼﻴﺴﺖ؟ ﻓﺮﻣﻮﺩ: ﺑﮕﺬﺍﺭ ﺑﺮﺍﻯ ﺑﻌﺪ. ﮔﻔﺘﻢ: ﻓﺪﺍﻳﺘﺎﻥ ﺷﻮﻡ، ﭼﺮﺍ؟ ﻭ ﺍﺻﺮﺍﺭ ﻭﺭﺯﻳﺪﻡ. ﻓﺮﻣﻮﺩ: ﺍﻯ ﺍﺑﺎﻥ! ﺑﺎﻳﺪ ﻧﻴﻤﻰ ﺍﺯ ﻣﺎﻟﺖ ﺭﺍ ﺑﻪ ﺍﻭ ﺑﺒﺨﺸﻰ. ﭘﺲ ﺑﻪ ﻣﻦ ﻧﮕﺎﻫﻰ ﺍﻓﻜﻨﺪ ﻭ ﭼﻮﻥ ﺣﺎﻝ ﺗﻌﺠﺒﻢ ﺭﺍ ﺩﻳﺪ، ﻓﺮﻣﻮﺩ: ﺍﻯ ﺍﺑﺎﻥ!ﻣﮕﺮ ﻧﻤﻰ ﺩﺍﻧﻰ ﺧﺪﺍﻯ ﻋﺰﻭﺟﻞ ﺍﺯ ﻛﺴﺎﻧﻰ ﻛﻪ ﺩﻳﮕﺮﺍﻥ ﺭﺍ ﺑﺮ ﺧﻮﺩ ﺗﺮﺟﻴﺢ ﻣﻰ ﺩﻫﻨﺪ، ﻳﺎﺩ ﻛﺮﺩﻩ ﺍﺳﺖ؟ ﮔﻔﺘﻢ: ﻣﻰ ﺩﺍﻧﻢ. ﻓﺮﻣﻮﺩ: ﺑﺪﺍﻥ ﻫﺮ ﮔﺎﻩ ﺗﻮ ﻧﻴﻤﻰ ﺍﺯ ﻣﺎﻟﺖ ﺭﺍ ﺑﻪ ﺍﻭ ﺑﺪﻫﻰ، ﺍﻭ ﺭﺍ ﺑﺮ ﺧﻮﺩ ﺗﺮﺟﻴﺢ ﻧﺪﺍﺩﻩ ﺍﻯ، ﺑﻠﻜﻪ ﺗﻮ ﻭ ﺍﻭ ﻣﺴﺎﻭﻯ ﺷﺪﻩ ﺍﻳﺪ. ﺩﺭ ﺻﻮﺭﺗﻰ ﺍﻭ ﺭﺍ ﺑﺮ ﺧﻮﺩ ﺗﺮﺟﻴﺢ ﻣﻰ ﺩﻫﻰ ﻛﻪ ﺍﺯ ﻧﻴﻢﺩﻳﮕﺮ ﻧﻴﺰ ﺑﻪ ﺍﻭ ﻋﻄﺎ ﻛﻨﻰ."
    },
    {
      "title": "ﺍﻣﻴﺮﺍﻟﻤﺆﻣﻨﻴﻦ ﺑﺎﺭﻫﺎ ﻣﻰ ﻓﺮﻣﻮﺩ",
      "content": "ﺟﺎﻥ ﻫﺎﻳﺘﺎﻥ ﺭﺍ ﺑﺎ ﺣﻜﻤﺖ ﻫﺎﻯ ﺗﺎﺯﻩ ﻃﺮﺍﻭﺕ ﺑﺨﺸﻴﺪ ﻛﻪ ﺟﺎﻥ ﻫﺎ ﻧﻴﺰ ﻣﺜﻞ ﺑﺪﻥ ﻫﺎ ﺧﺴﺘﻪ ﻭ ﻣﻠﻮﻝ ﻣﻰ ﺷﻮﻧﺪ."
    },
    {
      "title": "ﺍﺯ ﺍﺣﻤﺪ ﺑﻦ ﻣﺤﻤﺪ ﺑﻦ ﺍﺑﻰ ﻧﺼﺮ ﻛﻪ ﮔﻔﺖ: ﺍﻣﺎﻡ ﺭﺿﺎ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﺯ ﻧﺸﺎﻧﻪ ﻫﺎﻯ ﻓﻬﻢ ﻋﻤﻴﻖ ﻭ ﺩﺭﺳﺖ، ﺑﺮﺩﺑﺎﺭﻯ، ﺩﺍﻧﺶ ﻭ ﺳﻜﻮﺕ ﺍﺳﺖ ﺳﻜﻮﺕ ﺩﺭﻯ ﺍﺯ ﺩﺭﻫﺎﻯ ﺣﻜﻤﺖ ﺍﺳﺖ. ﺳﻜﻮﺕ ﻣﺤﺒﺖ ﻣﻰ ﺁﻭﺭﺩ ﻭ ﺭﺍﻫﻨﻤﺎﻯ ﻫﺮ ﺧﻴﺮﻯ ﺍﺳﺖ."
    },
    {
      "title": "ﺍﺯ ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻛﻪ ﻓﺮﻣﻮﺩ",
      "content": "ﻟﻘﻤﺎﻥ ﺑﻪ ﻓﺮﺯﻧﺪﺵ ﮔﻔﺖ: ﻓﺮﺯﻧﺪﻡ! ﺍﮔﺮ ﮔﻤﺎﻥ ﻣﻰ ﻛﻨﻰ ﻛﻪ ﺳﺨﻦ ﮔﻔﺘﻦ، ﻓﻀﻪ ﺍﺳﺖ، ﺩﺭ ﺍﻳﻦ ﺻﻮﺭﺕ، ﺧﺎﻣﻮﺷﻰ ﻃﻼ ﺧﻮﺍﻫﺪ ﺑﻮﺩ."
    },
    {
      "title": "ﺍﺯ ﺍﺑﻮﺑﺼﻴﺮ ﻛﻪ ﮔﻔﺖ: ﺷﻨﻴﺪﻡ ﺍﻣﺎﻡ ﺑﺎﻗﺮ ﻓﺮﻣﻮﺩ",
      "content": "ﺍﺑﻮﺫﺭ ـ ﺧﺪﺍﻳﺶ ﺭﺣﻤﺖ ﻛﻨﺎﺩ ـ ﻣﻰ ﮔﻔﺖ: ﺍﻯ ﺩﺍﻧﺶ ﭘﮋﻭﻩ! ﺍﻳﻦ ﺯﺑﺎﻥ، ﻛﻠﻴﺪ ﺧﻴﺮ ﺍﺳﺖ ﻭ ﻛﻠﻴﺪ ﺷﺮ، ﭘﺲ ﺯﺑﺎﻧﺖ ﺭﺍ ﻗﻔﻠﻰ ﺑﺰﻥ، ﭼﻨﺎﻥ ﻛﻪ ﺑﺮ ﻃﻼ ﻭ ﻣﺎﻟﺖ ﻗﻔﻞ ﻣﻰ ﺯﻧﻰ."
    },
    {
      "title": "ﺍﻣﺎﻡ ﺻﺎﺩﻕ ﻓﺮﻣﻮﺩ: ﻣﺴﻴﺢ ﻣﻰ ﻓﺮﻣﻮﺩ",
      "content": "ﺩﺍﻣﻦ ﺳﺨﻦ ﺭﺍ ﺟﺰ ﺩﺭ ﺫﻛﺮ ﺧﺪﺍ، ﻣﮕﺴﺘﺮﺍﻧﻴﺪ ﺯﻳﺮﺍ ﻛﺴﺎﻧﻰ ﻛﻪ ﺩﺭ ﻏﻴﺮ ﺫﻛﺮ ﺧﺪﺍ، ﺳﺨﻦ ﺑﻪ ﺯﻳﺎﺩﻩ ﻣﻰ ﮔﻮﻳﻨﺪ، ﻗﻠﺐ ﻫﺎﺷﺎﻥ ﺍﺯ ﺳﻨﮓ ﺍﺳﺖ، ﺍﻣﺎ ﻧﻤﻰ ﺩﺍﻧﻨﺪ."
    }
  ]
}